[
  {
    "name": "1",
    "style": null,
    "rating": 15.25,
    "notes": "Banalisation du style Horta. Allées et venues sans attroupement devant cette façade ornée d’une main de maître, matériaux nobles et fer forgé élégant, nous sommes probablement dans les années 20",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "100 PAP",
    "style": null,
    "rating": 11.5,
    "notes": "Pas besoin de faire autant de bruit dès le matin. Bruyant et assourdissante, elle dérange au réveil sans que ce soit nécessaire (le garde fait dégringoler son casque dans l’escalier et le bruit retentit dans toute la garnison : fais attention bon sang !)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "1784 Export",
    "style": null,
    "rating": 13.5,
    "notes": "A boire avec un bagel cream cheese saumon et ciboulette (remise en question des sens, croque-t-on la bière ou boit-on le bagel ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "2",
    "style": null,
    "rating": 14.25,
    "notes": "Contact entre minéral et organique ; le lait est en contact direct avec le seau en acier, elle complète le cheesecake à la perfection, à siroter détendu en fin de repas, au moment du dessert (léger consensus concernant la note)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "3",
    "style": null,
    "rating": 11.0,
    "notes": "Malette en cuir abîmée sans vernis, feu froid ? Elle coche bon nombre de critères de la stout mais il lui manque certainement du corps (manque de rondeur et peu chaleureuse (lien avec le feu froid)), elle se contente du minimum",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "4",
    "style": null,
    "rating": 7.75,
    "notes": "Sans intérêt, presque immatérielle, lieu oublié de tous qui n’a jamais intéressé grand monde, éthérée",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "2 caps",
    "style": null,
    "rating": 13.0,
    "notes": "Le blé est réchauffé et enrichi par le couché de soleil, contourné de coquelicots",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "365 Pils",
    "style": null,
    "rating": 6.0,
    "notes": "Eau claire mais mal traitée, la boire ne fait pas plaisir",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "5020 Triple Blonde",
    "style": null,
    "rating": 5.0,
    "notes": "Lait d’âne (alimenté en plantes non comestibles) ? Terriblement inquiétante",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Abbaye de Gembloux Triple",
    "style": null,
    "rating": 10.5,
    "notes": "On lèche la mérule : c’est inquiétant (dangerosité incertain)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Abbaye des Rocs 1979 ",
    "style": null,
    "rating": 14.0,
    "notes": "De par son blindage chitineux, on reconnaît le bousier, l’effort dans la montée se voit soudainement effacé en haut de la dune",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Achel blonde",
    "style": null,
    "rating": 14.5,
    "notes": "l’artisan tire sur le cuir à longueur de journée : notion d’allongement et de lanières de cuir —> elle parlera aux amateurs de kaki",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Achel brune",
    "style": null,
    "rating": 11.5,
    "notes": "Notion de vampirisme, les stalactites sont brunis par le fer, grottes difficile d’accès et peu accueillante ( attention : désaccord entre les juges: note végétale ressentie par un expert)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Affligem Blonde",
    "style": null,
    "rating": 12.75,
    "notes": "Le tronc écorcé aux motifs grossièrement entaillés a été recouvert d’une épaisse couche de cette mixture pour la pigmentation",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Alpis grania IPA",
    "style": null,
    "rating": 10.5,
    "notes": "émulsion surprenante, une rondeur étonnante sur la limite du sanguin",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Alma Perdida",
    "style": null,
    "rating": 14.0,
    "notes": "Dans le boudoir, ces deux gentlemen échangent autour d’un café et d’une cigarette : ‘On dit du RMS Titanic qu’il peut atteindre une vitesse de 23 nœuds’ ‘J’en ai surtout entendu que leurs homards sont délicieux’. Les deux hommes rient et amènent leur tasse à rencontrer leurs moustaches. D’ici trois heures, le repas commencera",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Amer Amer",
    "style": null,
    "rating": 13.25,
    "notes": "Porte bien som nom, barrage de castor récent (pas de présence animale). L’eau qui le traverse est chargée de tanins et d’arômes corsés, accumulation d’écumes en amont et de vases fines en aval",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Antigoon",
    "style": null,
    "rating": 12.5,
    "notes": "Première nichée dans cette œuvre d’art en bois exposée depuis maintenant plusieurs années. L’œuvre réalisée par l’ébéniste du village a été cofinancée par la commune il y a de cela une dizaine d’années (grande divergence entre experts)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Archivist blonde",
    "style": null,
    "rating": 10.0,
    "notes": "sachet d’anniversaire contenant du plastique et des bonbons dont le sucre a embaumé les jouets",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ardenne Belle d’été",
    "style": null,
    "rating": 12.75,
    "notes": "La tente beigne dans la vapeur rituelle. L’eau perle le long des peaux de bêtes et goutte sur le mobilier et les outils en bois",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ardenne Stout",
    "style": null,
    "rating": 8.25,
    "notes": "Breuvage de Bacchus (Dionysos), luxure et débordements, fontaine de vin sur une île en Grèce, s’il casse son amphore, il pleuvra en abondance sur les vignes sèches (réorientation envisageable)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ardenne Triple",
    "style": null,
    "rating": 13.0,
    "notes": "forte en caractère, amertume très présente, fait penser au poil dru du sanglier",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ar-men IPA",
    "style": null,
    "rating": 12.5,
    "notes": "Erosion des galets par un maigre cours d’eau (trace anthropique éventuelle), canalisation possible du cours d’eau sous le village jusqu’à son embouchure ou ruissellement artificiel dans l’enclos du tigre",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Atlas",
    "style": null,
    "rating": 10.01,
    "notes": "Salade jeune, pourquoi y’a-t-il un radis au fond de cette grande cuve (radis centré !) ? Incompréhension certaine",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Aubel Triple",
    "style": null,
    "rating": 14.25,
    "notes": "plante connue de certains dont les bénéfices sont réputés. Mâchez la feuille et santé suivra, on en dit que ses pétales fanent en moins d’un jour (Mets-du-Roy)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Augustijn",
    "style": null,
    "rating": 12.75,
    "notes": "Elle veut paraître. Vraie identité dissimulée sous un masque futile, représentation théâtrale : le comédien pousse trop loin l’incarnation de son rôle, public étonné",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "ATRIUM Pam",
    "style": null,
    "rating": 11.5,
    "notes": "goût estival fleuri, facile à apprécier",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Barbar",
    "style": null,
    "rating": 16.5,
    "notes": "le trappeur vit de la cueillette et chasse de temps à autres, la forêt de pin lui permet de s’assoupir sur un coussin de mousses et d’épines à l’odeur mielleuse, intemporelle et libre",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Barbar Rouge",
    "style": null,
    "rating": 10.75,
    "notes": "bière évidemment féminine, vieille femme voulant être jeune (maquillage et artifices)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Barbe d’or (+4 / 2018)",
    "style": null,
    "rating": 12.25,
    "notes": "on peut tenter de poser des hypothèses quant à son corps d’origine mais elle part aussitôt qu’elle nous murmure son identité, un relais utilisé quelques jours par an par des chasseurs où la vie n’y est plus telle qu’avant",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bass",
    "style": null,
    "rating": 12.5,
    "notes": "Thé noir oublié sur l’appui de fenêtre, l’infusion est alors évidemment très forte. Jonction et miroitement entre le ciel étoilé et le fond de la tasse",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bavik",
    "style": null,
    "rating": 12.25,
    "notes": "la foulée irrégulière de ce mulet a brisé un pied de champignon dans la cour de la ferme, herbe retournée, nez correspondant au goût",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Beck’s",
    "style": null,
    "rating": 11.25,
    "notes": "la menace provoquée par la poudre à canon pèse sur les singes qui arrêtent de lancer les mangues",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "BelChic",
    "style": null,
    "rating": 11.25,
    "notes": "pelure de cucurbitacées s’approchant du melon en début de palais, s’approchant fortement d’une citrouille par souffle nasal",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Belenium Blanche",
    "style": null,
    "rating": 13.5,
    "notes": "Le pêcheur égyptien remonte son filet bien rempli sur le Nil. Expertise du métier ; il connaît les zones prospères. on peut apercevoir une caravane sur les dunes lointaines, entre quelques palmiers",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Belenium Blonde",
    "style": null,
    "rating": 12.0,
    "notes": "Baignoire installée en bordure de champ pour abreuver le bétail, fermentation de matière organique, traces de glands (porcs ibériques ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Belenium Pale Ale",
    "style": null,
    "rating": 11.25,
    "notes": "nez très fortement accordé au palais ! Notion florale, évoque en puissance le cannabis (sans combustion)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Belgian Coast IPA",
    "style": null,
    "rating": 14.0,
    "notes": "Esprit houblonné très discret, le vent ne souffle plus et les moulins sont à l’arrêt. Nous sommes probablement aux Pays-Bas, un tireur à l’arc a laissé ses flèches dans un ballot de paille (Pourquoi arrêter la session de tir si le vent s’est enfin calmé ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Belgenius double IPA (2024/+1)",
    "style": null,
    "rating": 15.0,
    "notes": "Elle répond à la norme définie pour atteindre cette noblesse attendue",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Belgo Sapiens",
    "style": null,
    "rating": 14.0,
    "notes": "c’est la friandise au caramel laitier à trois francs six sous qu’un écolier du village a dans sa poche, rondeur et simplicité",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Belgoo",
    "style": null,
    "rating": 14.5,
    "notes": "eau à la pureté déconcertante, écosystème luxuriant et calme, plénitude naturelle, des bulles remontent de la source jusqu’à la surface",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bellatrix (4.2)",
    "style": null,
    "rating": 15.75,
    "notes": "Quelle somptueuse journée d’été… Nous sommes partis en forêt avec une charcuterie au noix et quelques morceaux de pain. Asseyons-nous ici. En bordure de champ, la nappe recouvre un épais tapis floral. Claude Monet nous y emporte.",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Belle Fleur De Dochter",
    "style": null,
    "rating": 15.75,
    "notes": "se roule dans l’herbe très fraîche d’une prairie fleurie ( Heidi petite fille des montagnes) a écouter avec Le Forestier",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Belle-Vue Gueuze",
    "style": null,
    "rating": 10.5,
    "notes": "ce chasseur vide un chevreuil… *Stupéfaction sur son visage* Son estomac est rempli de baies pas encore mûres (acidité très forte !). L’animal s’est rabattu sur ce qu’il avait sous la dent après cette gelée tardive. Réconfort dans la perspective du repas, ajout excessif de baies (mauvais équilibre)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Berliner",
    "style": null,
    "rating": 7.25,
    "notes": "Une flaque d’eau orangée saturée en fer issue d’une source à l’allure souillée mais pourtant potable",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Berliner Kindl Weisse",
    "style": null,
    "rating": 3.0,
    "notes": "concentré de sirop accumulé accidentellement à cause d’un accident de la citerne, produit gâché, mauvais résultat, très probablement hors catégorie à cause d’une appellation inadéquate",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bersalis Triple",
    "style": null,
    "rating": 11.0,
    "notes": "une routine s’est installée dans le village sans qu’elle ne soit lassante, autarcie mais on y trouve un marchand de temps à autres qui commerce avec les productions locales (surmenage évident)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bertinchamps 01 pamplemousse",
    "style": null,
    "rating": 14.5,
    "notes": "que fait cette caisse en carton remplie de pamplemousse au milieu de la jungle (elle n’y a rien à faire)? fraîcheur évidente, elle attire les rainettes ! Impensable d’en boire plus d’une",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bertimpchamps Hiver",
    "style": null,
    "rating": 12.5,
    "notes": "c’est le fauve au pelage qui sent mauvais, on sent que les gnous sont en déplacement et que la savane est sèche",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bicyclette",
    "style": null,
    "rating": 11.25,
    "notes": "Pas besoin de s’énerver contre le citronnier : l’arbre est au final abîmé, les branches arrachées et le citron n’est même pas mûr",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bière au Miel (chanaz)",
    "style": null,
    "rating": 13.75,
    "notes": "Ce galet sert à broyer le grain (confection de pain primitif), poli par le temps",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bière de Miel",
    "style": null,
    "rating": 14.25,
    "notes": "La préparation du jambonneau badigeonné au miel commence et un cuisinier s’est absenté pour aller aux ruchers. Les flammes brillent sur la peau du porc. Pièce datant probablement du XVIème siècle, murs en brique, toit en dôme. Le vent en provenant de la forêt balaye la cuisine de son parfum naturel",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bière des Amis",
    "style": null,
    "rating": 12.0,
    "notes": "Goûte la pièce aseptisée, parallèle avec la salle d’attente ou la pharmacie des années 50 dans laquelle on peut aussi trouver une balance cuivrée vétuste",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bière des Amis IPA",
    "style": null,
    "rating": 13.5,
    "notes": "Friandise sucrée simple élaborée à partir de deux à trois ingrédients, assez semblable à la pâte de fruits",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bière du Corbeau",
    "style": null,
    "rating": 14.25,
    "notes": "un geai a renversé un panier de fruits, les arbres relâchent leur pollen en quantité, arbre à chatons dans un verger de pruniers",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Binchoise",
    "style": null,
    "rating": 13.0,
    "notes": "Notion de retrait, le piège à souris ne fonctionne pas bien mais qu’importe : le boulanger a d’autres préoccupations (mécanisme lent et aucun rougeur mis à mal) fuite trop rapide, peu présente",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bisous M’chou",
    "style": null,
    "rating": 10.5,
    "notes": "Ce champignon curieux est consommé cru au moment de la cueillette, molécule psychotrope et cocktail d’épices très étonnant (proposition pas complètement réussie, déviation vers une légère toxicité)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Black {C}",
    "style": null,
    "rating": 17.0,
    "notes": "Pâtisserie vanillée maîtrisée, onctuosité et équilibre parfait des saveurs, c’est la crème de la crème",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Black 14",
    "style": null,
    "rating": 4.75,
    "notes": "Artifice de café extrêmement concentré (produit des États- Unis) boire la capsule peut être mortel, pourquoi construire une station de ski s’il ne neige plus ? Éthanol saturant",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Black Mamba (Florenville)",
    "style": null,
    "rating": 7.25,
    "notes": "pluie dans un cendrier, un invité le vide dans un fond de tasse de café",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Blanche Brunehaut",
    "style": null,
    "rating": 11.75,
    "notes": "effervescence évidente, très difficile à saisir, on entend un rire, une voix, sans comprendre ce qu’il s’est passé, y repenser ne ramène qu’un vague souvenir",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Blanche de Thines",
    "style": null,
    "rating": 14.0,
    "notes": "C’est la peau d’une mangue pas assez mûre qui a été mélangée à du gingembre épluché grossièrement pour la confection d’un jus revitalisant, complémentarité alimentaire",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Blanche de Wissant",
    "style": null,
    "rating": 11.25,
    "notes": "caractère minéral évident, grains de sable colmatés en un amalgame ferreux non loin de la côte, humidité marine et balayage éolien",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bloemekei",
    "style": null,
    "rating": 15.5,
    "notes": "Une fois par mois, un moine vient passer le râteau et orienter correctement les gravier du jardin japonais. Sous le cerisier, le ruissellement de l’eau rythme la sérénité de ce cadre idyllique",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Blonche",
    "style": null,
    "rating": 16.25,
    "notes": "Pain aux olives, terrasse de Crète, elle évoque le temps de la sieste, le village est au repos entre 12h30 et 15h00, la vie y est à l’arrêt",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Blonde du Biez",
    "style": null,
    "rating": 12.5,
    "notes": "elle évoque les légumineuses, cuisson vapeur, arômes volatils, basique et peu présente (fin d’un bon repas, notion laiteuse)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Blonden Os",
    "style": null,
    "rating": 15.5,
    "notes": "la viande est pendue au plafond d’une boucherie d’un quartier européen du XVII eme siècle, le fumage vient de commencer, on ne sent pas de saturation",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "BMX IPA",
    "style": null,
    "rating": 10.25,
    "notes": "la presse à fruits a été réparée avec les moyens du bord, faute de matériel, nous sommes dans un pays du Tiers Monde, que fait cette ceinture de sécurité à la place de la courroie ? Des morceaux de noyau trop fortement broyés altèrent la qualité du produit",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bobbeline (+3/2020)",
    "style": null,
    "rating": 3.25,
    "notes": "Loque qui a servi il y’a des années mais qui est tombée derrière un meuble, sèche et poussiéreuse depuis des années, animal desséché, crottes de souris, renfermée",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bolleke De Koninck",
    "style": null,
    "rating": 12.25,
    "notes": "Le râtelier à lances décoratives repose dans un coin du palier de cette belle demeure. Soudure entre les 3 lances faussement aiguisées, qui rend leur utilisation impossible",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bon Secours Héritage",
    "style": null,
    "rating": 13.0,
    "notes": "Evoque certainement un plat typiquement coréen",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bon Secours Noël",
    "style": null,
    "rating": 11.0,
    "notes": "On m’a mis au courant de cette cabane dans les bois. Qu’y a-t-il dedans ? Rien. Aucun éclairage, pas le moindre meuble, juste quatre murs et un toit",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bourgogne des Flandres",
    "style": null,
    "rating": 12.5,
    "notes": "Une grande cuillère métallique trempe dans la cuve de jus de canneberge dilué depuis un certains temps. On la sort, on la lèche",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Brasserie de Bellevaux",
    "style": null,
    "rating": 14.0,
    "notes": "Dans les étendues des steppes de Mongolie, ce cheval blanc s’abreuve dans une flaque cristalline aussi bleue que le ciel d’été",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Brasserie du Caméléon",
    "style": null,
    "rating": 2.5,
    "notes": "Amertume déconcertante (du jamais vu), le la tasse. Bière détruite par sa propre amertume, nageur a bu désarçonnement et précipitation vers une fin certaine",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Brasserie de la Lienne Brune",
    "style": null,
    "rating": 3.0,
    "notes": "odeur de vomi très prononcée, goût fermenté (bile ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Brasserie du mont Blanc la blanche",
    "style": null,
    "rating": 16.0,
    "notes": "Touche d’agrumes agréable au palais, bière présente sans être imposante. Elle est avec nous, entre la cuisine et la table tout en faisant un effort pour nous mettre à l’aise. Elle allume un feu quand on frissonne.",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Brasserie du mont blanc La Bleue",
    "style": null,
    "rating": 16.0,
    "notes": "odeur de myrtille prononcée et fruitée, arôme volatil et pas nasal (contrairement à la kriek), alchimie équilibrée et non abusive. Originalité réussie.",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Brigand",
    "style": null,
    "rating": 11.0,
    "notes": "un vieux pantalon de mineur du XIXème siècle repose sur le sol d’une galerie souterraine autrefois exploitée pour son or. Rats et mites sont passés par là. Vieux portefeuille en cuir dans l’une de ses poches. Personne n’y est allé en raison d’un accès très difficile",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bronzen Baron",
    "style": null,
    "rating": 13.5,
    "notes": "C’est une nature morte. Pommes cueillie à temps avec leurs feuilles, peinture à l’huile",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Brouwer Oaked",
    "style": null,
    "rating": 12.5,
    "notes": "Petite église abandonnée au toit en bardeaux au milieu de la forêt. Elle n’inspire pas confiance… Le randonneur mouillé observe l’intérieur au travers d’un vitrail brisé. Humidité et froideur : il préfère ne pas y entrer, surtout après avoir entendu un bruit étonnant qui vient de l’intérieur (probablement un oiseau ou quelques chauve-souris). Goût très chargé",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Brugge Tripel",
    "style": null,
    "rating": 11.5,
    "notes": "Divers minéraux sont relâchés par une cheminée sous- marine extrêmement chaude, des araignées de mer profitent de cette température, une carcasse de baleine recouverte de neige organique attire quelques mollusques et crustacés",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Brugse Zot",
    "style": null,
    "rating": 11.25,
    "notes": "Le page du Roy ouvre frénétiquement toutes les portes du château, jusqu’à tomber malencontreusement face à face avec la sœur du Roy « Que fais-tu ici page ? Exprime-toi maintenant que tu es là ! » - un silence pèse dans la vaste salle…",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Brune des braves",
    "style": null,
    "rating": 12.75,
    "notes": "Crêpe flambée aux arômes d’alcool de poire soutenus",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Brussels Calling (+1/2 /2023)",
    "style": null,
    "rating": 9.75,
    "notes": "nous observons cette scène à quelques mètres : une mante-religieuse vient de sectionner le thorax d’un scarabée quelconque. De loin, la scène semble tout à fait anodine mais en ayant la taille d’un insecte, elle serait pour le moins choquante, saturation amère très prononcée en fin de palais, éphémère et volatile, attention au vieillissement",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bruxellensis",
    "style": null,
    "rating": 7.5,
    "notes": "Amertume absolument extrême, peut être simplement comparée à du chocolat noir 99% (difficile à apprécier)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Budweiser",
    "style": null,
    "rating": 10.5,
    "notes": "platitude totale et déconcertante, grenadine diluée, faiblesse gustative, question non légitime à propos de son absence",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Buffalo (+4 / 2018)",
    "style": null,
    "rating": "larcin et revente",
    "notes": "on tient encore debout après un coup sur le flanc, ce pillard espère couper cette corde rigide qui suspend le sac de grain mais est surpris par sa solidité",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Buffalo Export",
    "style": null,
    "rating": 12.25,
    "notes": "La grenouille verte glisse tranquillement et aisément sur l’herbe mouillée par la pluie",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bush caractère",
    "style": null,
    "rating": 13.75,
    "notes": "des paradisiers mangent divers fruits exotiques sans être conscients d’une légère pollution à proximité de l’arbre, on entend des singes hurleurs au loin, aromatisation très légère des arbres fruitiers (cuisson de banane plantain probable), présence d’eau douce évidente",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bush Noel",
    "style": null,
    "rating": 9.0,
    "notes": "absolument indomptable, (pas plus de 6 secondes en rodéo) en boire peut amener du regret, (pelé?) fort et trop",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Bush Triple",
    "style": null,
    "rating": 11.25,
    "notes": "notions éthyliques après descente dans l’œsophage, le mineur de la crypte se dépêche (il n’en est pas à sa première excavation), fanfares extérieures pendant la visite ? (bière d’été libère une chaleur hivernale)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Brouette Pils",
    "style": null,
    "rating": 13.0,
    "notes": "Tentez d’attraper ces mangues qui tournent dans cette attraction à la foire d’un ancien temps ! La peau du fruit est mouillée (ne pas invoquer un goût de mangue à tort)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Cambrée",
    "style": null,
    "rating": 14.25,
    "notes": "Le vieillard antillais prépare sa boisson artisanale avec les ingrédients de l’île dont il dispose à l’année. Son expérience rend le breuvage fin, équilibré et intéressant",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Cara Blonde",
    "style": null,
    "rating": 9.75,
    "notes": "très mystérieuse, elle est du genre à cacher ses cartes et à sortir un carré d’as, goût de poussière, meuble à nettoyer",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Caracole SaxoBio",
    "style": null,
    "rating": 13.75,
    "notes": "Tige grimpante installée, solide et amère, elle étouffe l’arbre mais offre d’autres avantages physiques au milieu",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Cara pils",
    "style": null,
    "rating": 5.25,
    "notes": "Foin éparpillé sur le carrelage de l’écurie, souillé par le purin des chevaux",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Cardena",
    "style": null,
    "rating": 14.5,
    "notes": "Ce fromage de lait de vache a pâte dure d’un pâturage de bas alpage coupé en fines tranches est présenté sur une planche à découper en bois d’olivier, célébration de fin de saison, les convives arrivent",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Carlsberg",
    "style": null,
    "rating": 11.5,
    "notes": "Bière nettement trop facile, voire gentille, peut être comparée à une eau au maïs pétillante, trop sucrée mais reste agréable fraîche",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Carolus Classique",
    "style": null,
    "rating": 13.0,
    "notes": "une frappe de précision touche un dépôt de munitions, attention : dégâts extrêmement importants ! projection de terre sableuse, nous sommes situés en Moyen-Orient, très difficile à dompter",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Carolus Tripel",
    "style": null,
    "rating": 13.5,
    "notes": "c’est une photo d’un félin qui se repose au pied d’un arbre d’Afrique Centrale dans les années 20, le cliché est posé sur une armoire, ressenti paisible",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Carolus Whiskey Infused",
    "style": null,
    "rating": 17.5,
    "notes": "on nous sert un gâteau au chocolat généreux, réconfortant et flambé à la sortie du four servi dans le salon d’une maison belge en automne (horloge à pied, casseroles en cuivre, feu ouvert), la pluie s’en est allée, impossible d’en trouver la recette exacte, les quantités y sont harmonieuses",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Caulier blonde tradition",
    "style": null,
    "rating": 11.5,
    "notes": "une pomme de pin allongée a roulé sur un chemin de gravier, notion d’adhésion et de sève salie par la poussière",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Charbon",
    "style": null,
    "rating": 13.0,
    "notes": "Elle évoque les gitans et le fond de château",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Charles Quint",
    "style": null,
    "rating": 13.0,
    "notes": "Une bonne partie de la trésorerie est passée dans cet ananas importé d’une expédition en caravelle. Les conseillers du seigneur lui suggèrent de s’en débarrasser et pour cause ; il pourrit au fond du coffre en bois…",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "CharlesRoy 350",
    "style": null,
    "rating": 12.0,
    "notes": "probable récupération d’éléments dans les braises du la cuisine, précipitation l’âtre de feu éteint brusquement dans (fuite/pistage ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "CharlesRoy IPA",
    "style": null,
    "rating": 11.75,
    "notes": "Le ruisseau bordé de mousse et au fond glaiseux traverse la forêt. L’eau est cristalline mais il y’a une trace de pollution causée par le village d’à côté",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Chimay Blanche",
    "style": null,
    "rating": 12.75,
    "notes": "cet arbre qui tombe n’était pas l’intention de ce photographe du 20ème siècle ; il voulait simplement photographier des castors ! Fixation temporelle et spatiale",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Chimay Bleue",
    "style": null,
    "rating": 13.5,
    "notes": "ce pygargue a raté sa proie et son duvet est mouillé, c’est problématique puisque l’orage arrive ; le stress de l’oiseau perché dans ce sapin se fait ressentir",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Chimay Dorée",
    "style": null,
    "rating": 10.0,
    "notes": "Goût de radis mal amené qui dérive vers le savon, chlorophylle étonnante",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Chimay Rouge",
    "style": null,
    "rating": 10.75,
    "notes": "Déshydratante, sol craquelé, mieux vaut arrêter de boire cette boisson si l’on veut vraiment se désaltérer",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Chimay Verte",
    "style": null,
    "rating": 14.5,
    "notes": "Un jeune sanglier découvre la vie et a tenté de croquer dans un feuille de lierre : ça ne lui a pas plu, il se rapatrie sur autre chose et retourne la terre",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Chocolate Stout",
    "style": null,
    "rating": 18.0,
    "notes": "Dégustation du fondant au chocolat assumé et réussi, chocolat noir 90% d’une grande pureté issu des meilleures fèves de cacao, grande maîtrise lors de la manipulation du chocolat",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Chouffe",
    "style": null,
    "rating": 14.25,
    "notes": "frôle l’indescriptible, elle propose beaucoup sans que l’on sache la poser dans un cadre concis, polychromatique et ordonnée, son identité métaphysique la rend difficile à appréhender, semblant de réel arraché en fin de dégustation (cire laiteuse ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Chouffe 40",
    "style": null,
    "rating": 14.75,
    "notes": "Un tas de buches de sapin encore riches en sève entassées près du feu, les chaumières sont allumés jusque tard dans la nuit",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Chouffe Cherry",
    "style": null,
    "rating": 5.0,
    "notes": "très épuisante, supplice dans la confiserie le tuyau déversant le concentré de sucre à cuberdons nous étouffe dans un cauchemar sucré et éveillé (brasse effrénée dans le Fluff)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Chouffe Houblon",
    "style": null,
    "rating": 12.25,
    "notes": "concentration en houblon notable, rassemblement de fleurs en une corbeille, présence écrasante, assume pleinement son identité",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Chouffe Soleil",
    "style": null,
    "rating": 12.25,
    "notes": "On y voit clair, repas sur la pelouse, quelques parts de pizzas et un verre de vin blanc frais, vol d’insectes aux alentours (pas dérangeants)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ciney",
    "style": null,
    "rating": 13.25,
    "notes": "Elle travaille en confiserie, là où les engrenages sont rouillés",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Cirucs Session IPA",
    "style": null,
    "rating": 12.0,
    "notes": "Le camion réfrigéré livre le stock de fruits exotiques au supermarché. De la route aux étalages sous brumisateurs (affinité végétale)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Cornaline season IPA",
    "style": null,
    "rating": 15.0,
    "notes": "mangue facile à cueillir, se fait entendre avant d’arriver, pousse la roche, évoque les longues distance",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Cornet",
    "style": null,
    "rating": 15.0,
    "notes": "Pourquoi cette teinturerie s’est engagée dans la confection de bannières militaires ? Elle a du sang sur les mains. Les chevaux se rassemblent près du feu de camp avant le conseil stratégique.",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "CooHop (+1/2024)",
    "style": null,
    "rating": 10.75,
    "notes": "Toît de chaume multidécennal à changer que la pluie n’a pas épargné",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Crévindjeu Saison",
    "style": null,
    "rating": 9.0,
    "notes": "présence spectrale, très timide, homéopathie extrême, on ne comprend pas trop où elle veut en venir mais ce traitement semble lui réussir, traversée de mur sans finalité",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Crévindjeu Triple",
    "style": null,
    "rating": 13.0,
    "notes": "aérodynamisme d’un gland pas encore mûr toujours accroché à l’arbre, belle notion d’arrondi",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Cristal extra",
    "style": null,
    "rating": 12.5,
    "notes": "notion minérale de retenue évidente (potentiel d’énergie)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Crius",
    "style": null,
    "rating": 13.75,
    "notes": "temporalité ralentie mais pas figée, arrivée d’un front d’air froid du Nord : métabolisme reptilien perturbé",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Curcu Max",
    "style": null,
    "rating": 14.0,
    "notes": "On masse un tomahawk avec un mélange d’épices maîtrisé. Saturation olfactive extrême. Peut choquer par son assurance, ne doit pas être dégustée avec une viande marinée (risque de sursaturation)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Curieuse Neus",
    "style": null,
    "rating": 15.0,
    "notes": "il s’agit d’un champ de blé parsemé de coquelicots, on le perçoit plus coloré qu’il ne l’est en raison du ciel rose matinal, une botte de foin sèche sous les premiers rayons, vaste étendue",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Curtius classic",
    "style": null,
    "rating": 12.0,
    "notes": "Une épave en bord de mer. Battue par les vagues, il est déconseillé de l’escalader, sous peine de s’y trancher la plante du pied. De toute façon, algues et crabes séchés ne sentent pas bon…",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Cuvée Clarisse Wilderen",
    "style": null,
    "rating": 10.25,
    "notes": "Très métallique (plomb) attention à l’eau pouvant être intoxiquée par le plomb, usine à rénover",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Cuvée de Bouillon",
    "style": null,
    "rating": 14.25,
    "notes": "jambon des Ardennes non fumé qui sort du frigo, contraste entre chaleur de l’extérieur et fraîcheur de la boucherie, la viande fumée embaume la pièce mais le boucher ne la manipule pas",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Cuvée des trolls",
    "style": null,
    "rating": 8.75,
    "notes": "la distillation s’est mal passée, matériel neuf mais dysfonctionnement de la machinerie dû à l’erreur d’un stagiaire (premier jour ? possiblement excusable)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Cuvée Li Crochon",
    "style": null,
    "rating": 12.0,
    "notes": "émulsion apparentée à une effusion, cheminée sous- marine, crustacés et nouvelle éruption",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Delirium Argentum",
    "style": null,
    "rating": 14.0,
    "notes": "promenade d’été ; tzatzíki à la pause, du haut de cette butte on aperçoit un troupeau de bisons européens",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Delirium Christmas",
    "style": null,
    "rating": 12.75,
    "notes": "le garde-chasse remplit la mangeoire à intervalles réguliers lors de cet hiver rude, notamment avec des blocs de sels",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Delirium Nocturnum",
    "style": null,
    "rating": 15.0,
    "notes": "attention au double accusatif, elle met une couronne de sapin sur sa porte le soir du réveillon",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Delirium Tremens classique",
    "style": null,
    "rating": 15.0,
    "notes": "elle t’interpelle les mains dans les poches, on peut croire qu’elle ment mais elle est très présente",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Delta IPA",
    "style": null,
    "rating": 14.75,
    "notes": "un singe prend des fruits et les mélange sans savoir ce qu’il fait, notion de chute et de mélange exotique : envie de dessert (mousse au chocolat)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Deugniet",
    "style": null,
    "rating": 12.75,
    "notes": "bière industrielle flamande ensoleillée, se boit certainement sur la plage",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Devillé",
    "style": null,
    "rating": 6.0,
    "notes": "cette vieille loque est utilisée depuis des années pour des travaux manuels. Autrefois dans la laque pour la menuiserie, elle trempe aujourd’hui dans de l’huile de moteur. Elle confirme de qu’elle annonce et ne tente pas de changer d’identité",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Dominicains Triple 8",
    "style": null,
    "rating": 10.25,
    "notes": "un vieux wagon dans un état remarquable repose sur ces vieux rails au milieu du Nevada, la peinture rouge de l’époque battue par le vent a perdu de son éclat",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Dreher",
    "style": null,
    "rating": 8.0,
    "notes": "un lièvre, un pissenlit, tableau probablement du courant entre impressionnisme et pointillisme , amertume venant de la tige",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ducassis",
    "style": null,
    "rating": 10.5,
    "notes": "Goût cassis",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Duchesse de Bourgogne",
    "style": null,
    "rating": 1.0,
    "notes": "Vinaigre légèrement pétillant à la limite du buvable",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Duchesse de Bourgogne Chocolate Cherry",
    "style": null,
    "rating": 1.5,
    "notes": "Comment le brasseur a-t-il réussi son compte ? Médicamenteuse ; acidité organique très malvenue",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Duivels Bier Dark",
    "style": null,
    "rating": 15.25,
    "notes": "tapis de mousse recouvrant les ruines d’un château oublié, des outils difficilement identifiables y sont retrouvés (fourches, intéressant mais effervescence épées, têtes de maillets…), corps surprenante, aucune amertume et palais extrêmement complet",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Duvel",
    "style": null,
    "rating": 12.25,
    "notes": "il s’est abaissé dans un champ d’herbes hautes (voir Andropogon) à perte de vue, on peut se relever",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Duvel Tripel Hop",
    "style": null,
    "rating": 13.5,
    "notes": "des fruits exotiques sont transportés sur une pirogue en bois le long du fleuve, une poignée de mangue tombe à l’eau : notion de syphon et de fugacité",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Duvel 666",
    "style": null,
    "rating": 12.0,
    "notes": "Nous sommes à côté d’une étendue d’eau saumâtre, on y trouve certainement anguilles et saumons qui remontent l’eau, calme et moyennement profonde, pas d’exploitation humaine à proximité",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Duvel Imperial Blond",
    "style": null,
    "rating": 11.5,
    "notes": "Gros dégâts en prévision / !\\ Les gants lestés du boxeur peuvent aisément briser la mâchoire si l’uppercut est bien placé. Les recherches de Duvel ont abouti à ce breuvage violent",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Épervier",
    "style": null,
    "rating": 14.25,
    "notes": "c’est un tableau haut en couleur, nous sommes entourés de quenouilles présence de paons autour d’un plan d’eau",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ename blond",
    "style": null,
    "rating": 11.75,
    "notes": "très effervescente, rugosité sur la langue, jeune et fougueuse",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ename pater",
    "style": null,
    "rating": 12.5,
    "notes": "Le plat signature du chef vient d’être servi : filet de truite arc-en-ciel et sa béchamel citron-caviar",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Export Super 8",
    "style": null,
    "rating": 11.0,
    "notes": "Toile cirée et imperméabilisée (plus organique que métallique)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Extase Double IPA",
    "style": null,
    "rating": 4.75,
    "notes": "Amertume déconcertante qui n’évoque rien d’autre que les bidons radioactifs de Mr Burns qui s’écoulent dans le lac de Springfield",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ey’ Bro",
    "style": null,
    "rating": 11.0,
    "notes": "Après cette tempête mémorable, le container vide repose au fond de l’océan et se voir recouvert de mollusques années après années",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Fagnes",
    "style": null,
    "rating": 11.5,
    "notes": "Très ferreuse, peu intéressante, facile à appréhender",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Faro Boon",
    "style": null,
    "rating": 7.25,
    "notes": "Sucre extrême !! Il peut être intéressant de la coupler avec un repas à base de pomme de terre mais prenons garde de la sucrosité épuisante",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Faro Lindemans",
    "style": null,
    "rating": 13.75,
    "notes": "Elle a déjà servi auparavant, ce wagon a renversé des centaines de cargaisons de minerais, une fois retrouvé, son chargement est vidé à la main, après une décennie (quête de valeur)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Femme fatale",
    "style": null,
    "rating": 10.5,
    "notes": "Changement de tactique militaire lors de la bataille, la cavalerie passera finalement par l’Est. Dans le chaos, métal, sang et boue se mêlent aux uniformes de l’infanterie alourdis par la pluie",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Festbier",
    "style": null,
    "rating": 12.25,
    "notes": "bouquet de plantes et d’orange séchée, cette pièce devrait être aérée, un épais tas de cendres blanches repose dans la cheminée, notion de suspension temporelle",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Flagey",
    "style": null,
    "rating": 12.0,
    "notes": "Les épices stockées depuis longtemps dans ces jarres en verre ont connu de nombreux marchés, leurs propriétés olfactives sont plus conservées que leur qualité gustative",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Flensburger Pilsener",
    "style": null,
    "rating": 11.0,
    "notes": "Un glissement de terrain a fait chuter un gigantesque bloc de granit du haut d’une montagne jusqu’au fond d’un lac. Notion d’écrasement en eau froide, probablement sur matière organique, altération certaine due à la pression",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Floreffe Blonde",
    "style": null,
    "rating": 11.0,
    "notes": "Tenter l’expérience avec 4 coings pour une marmite d’eau n’était pas une bonne idée. La gelée est cristalline et assez fade",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Floreffe Double",
    "style": null,
    "rating": 10.75,
    "notes": "Pourquoi ce vieil homme verse de la réglisse dans cette grande casserole d’eau chaude ? S’apprête-t-il à concocter une recette ancestrale ? Nous pensons plutôt qu’il s’agit de sénilité (incompréhension certaine)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Filou",
    "style": null,
    "rating": 13.0,
    "notes": "Les oies reviennent d’Egypte et se posent en banc sur le lac, elles auront tout l’été pour chipoter à leurs plumes cireuses",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Finesse",
    "style": null,
    "rating": 11.0,
    "notes": "vieille pièce rouillée insérée dans un distributeur de bonbons, la machine bloque : l’enfant stressé prend la fuite (pièces mécaniques endommagées ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Fol Ephémère Barbe rouge",
    "style": null,
    "rating": 13.0,
    "notes": "Vieille pomme fripée en cuisson, confection de compote, viande des grisons imprégnée (mariage de saveurs étonnant)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Fol Ephémère Black",
    "style": null,
    "rating": 15.5,
    "notes": "c’est littéralement le fond d’un espresso corsé laissé sur le côté du bureau pendant 2 heures (présence de caféine soupçonnée)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Fourchette",
    "style": null,
    "rating": 13.0,
    "notes": "nature presque imperceptible, discrète, silencieuse et aérienne. Cette forme que l’on aperçoit sous ce lampadaire produisant un faible éclairement nous intrigue un court instant… On en déduit que c’est une chauve-souris sans pour autant en être persuadé, elle devrait davantage assumer ce qu’elle propose",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Franc Belge",
    "style": null,
    "rating": 11.25,
    "notes": "Hostilités terminées, les barils de poudre du magasin sont changés par de grands barils de poivre, boules de canon et lourds objets entreposées",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Franziskaner Weissbier",
    "style": null,
    "rating": 10.25,
    "notes": "certainement aquatique, détente musicale, on la coupe au milieu de sa phrase (pourquoi ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Galgbacken IPA",
    "style": null,
    "rating": 14.5,
    "notes": "colloïde instable, un objet inconnu repose au fond du verre mais le liquide est trop opaque pour le distinguer",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Gallia",
    "style": null,
    "rating": 11.0,
    "notes": "fosse à la pente abrupte en forêt, effondrement certain, moins de diversité végétale en son fond, elle assume peu sa proposition nasale",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Genepi (chanaz)",
    "style": null,
    "rating": 11.75,
    "notes": "Des moins assaisonnent leurs plats avec cette espèce végétale aux feuilles aromatiques qui pousse dans la cour intérieur depuis des lustres (été comme hiver)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Godefroy Rousse",
    "style": null,
    "rating": 12.75,
    "notes": "Ce léger orage aura pour conséquence de briser cet assemblage anthropique de galets, passage du concret au souvenir, temporalité étendue",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Godefroy Rousse (+5 / 2018)",
    "style": null,
    "rating": 10.5,
    "notes": "Vieillard en bonne santé, il repense à ses exploits sportifs du passé",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Golden Tricky",
    "style": null,
    "rating": 8.0,
    "notes": "fruit tropical et note de lierre, luxuriance artificielle",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Goose Island IPA",
    "style": null,
    "rating": 8.25,
    "notes": "tube à bulles de savon avec jeu à billes sur le couvercle",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Gordon Blond Oak Aged",
    "style": null,
    "rating": 13.5,
    "notes": "cet ouvrier doit déplacer des centaines de tonneaux entreposés dans un local de l’usine, à sa surprise un furet y dort sur un essui qu’il a amené (émotions de la découverte)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Gordon Gold (canette)",
    "style": null,
    "rating": 9.75,
    "notes": "un alcool de poire est entreposé près du bocal de gélatine de porc, ces fruits moisissent depuis maintenant quelques jours",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Gordon Scotch Ale",
    "style": null,
    "rating": 13.0,
    "notes": "cet homme vit proche des loups en autarcie mais est quand même lié à la société via son talkie-walkie et ses outils informatiques des années 80. Il ne les utilise pas beaucoup mais sa formation en informatique peut lui servir, longues distances à la fois dans le partage d’informations et dans le pistage des bêtes",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Grimbergen Blond",
    "style": null,
    "rating": 13.0,
    "notes": "Chute impressionnante sur un chamallow blanc sans arôme chamallow (on en a que la texture), double record Guinness",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Grimbergen double",
    "style": null,
    "rating": 15.0,
    "notes": "cette bouteille millésimée est ouverte et bue à température parfaite, absolument pas bouchonnée, rappel musical (harpe transformée en meuble ?), notion légèrement éthylique amandée en fond de verre",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Grimbergen Prestige",
    "style": null,
    "rating": 11.75,
    "notes": "En bordure de forêt, ce vieux puits est abandonné depuis plusieurs décennies. Ses quelques parties métalliques ne forment plus que des amalgames de rouille",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Grimbergen Winter",
    "style": null,
    "rating": 14.75,
    "notes": "notion de dispersion et de fonte, le tiramisu est tout à fait perceptible, mascarpone, chocolat, sirop d’érable et bons produits, la préparation a commencé la veille. Une fois le plat fini, un escargot passe à proximité du plat sur une nappe plastifiée",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Grisou",
    "style": null,
    "rating": 0.5,
    "notes": "cendrier-charbon et café très fort, odeur d’urine dans le métro",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Grosse Bertha",
    "style": null,
    "rating": 14.5,
    "notes": "récif coralien en eau saumâtre et eau claire, panel de couleur et minéralité, faune locale (poisson-perroquet ?), jonction entre profondeur et surface, jeu de lumière intriguant",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Guinness",
    "style": null,
    "rating": 16.75,
    "notes": "Facettes alimentaires multiples dont il semble pharaonique de dresser la liste exhaustive, on peut toutefois évoquer les biscuits trempés dans le café, le festin de Noël ; repas d’abondance qui a lieu toute la journée du réveillon (de 9h00 au lever du jour) dans la pièce principale chauffée et chaleureuse (il y’a des lits épais pour tout le monde), pas d’enfants et aucune animosité, on prendrait même des airelles",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Guinness spécial import",
    "style": null,
    "rating": 15.0,
    "notes": "Le café et la vanille sont mal préparés, les grains ont été laissés dans une cuve en cuivre au soleil",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Guldenberg De Ranke",
    "style": null,
    "rating": 10.5,
    "notes": "saturation extrême, une cosse de cacao pas encore mûre a été cueillie (peut être près d’un fleuve)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Hapkin",
    "style": null,
    "rating": 14.0,
    "notes": "notion de réception sur branchages (freinage assuré mais peu probable de s’en sortir sans dégâts), écrasement de myrtilles",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Heineken",
    "style": null,
    "rating": 15.0,
    "notes": "Un classique, très légère et sucrée, impression de sirop agréable, se boit facilement et en grande quantité",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Herberg",
    "style": null,
    "rating": 13.75,
    "notes": "bière des 5 sens ! Le plateau de fruits de mer garni d’oursins est servi avec une flûte de champagne fraîche. L’effervescence est entendue, aperçue et goûtée à la fois au travers du champagne directement mais est également traduite par les piques de l’oursin. Fugace à la fois dans sa pétillance et dans l’image qu’elle renvoie de cet instant de dégustation",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Hercule Stout",
    "style": null,
    "rating": 13.25,
    "notes": "bière qui évoque clairement le grain de café stocké dans la soute d’une caravelle, un rameur a mis ses mains dans les tonneaux de café, maintenant le navire est au port après avoir transporté des matières brutes en provenance des 4 coins du monde",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Hertog Jan Bockbier",
    "style": null,
    "rating": 15.0,
    "notes": "un plat au four récupère le gras du porc qui coule, le miel avec lequel il a été badigeonné et le jus qui sortent d’oranges ou de céleri, cuisson lente et complète (multi saisonnalité)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Hertog Jan Natuurzuiverbier (canette)",
    "style": null,
    "rating": 11.0,
    "notes": "Element métallique oublié dans une botte de foin, éclairage à la bougie dans l’étable, évoque Cara Pils mais avec un nettoyage certain",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Hertog Jan Weizener",
    "style": null,
    "rating": 10.5,
    "notes": "faiblesse globalisée, surement autrefois puissante, elle n’est maintenant que ruine et oubliée",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Hoegaarden Grand Cru",
    "style": null,
    "rating": 14.75,
    "notes": "le panier à champignons en osier a été vidé depuis quelques jours mais ses fibres sont infusées de l’odeur de bolet ; courants d’air de la porte d’entrée (à déguster avec une poêlée)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Holy IPA",
    "style": null,
    "rating": 12.5,
    "notes": "Solidité fallacieuse, ce mur est constitué d’une simple couche de briques (enfoncement aisé), lianes déchirées sous une tension trop importante (décalage étonnant entre experts)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Hopus",
    "style": null,
    "rating": 14.0,
    "notes": "Elle s’est fait un lit sur la mousse en forêt, un peu de civilité ne lui ferait pas de mal",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Hopvil",
    "style": null,
    "rating": 10.0,
    "notes": "présence presque inexistante, goût d’aspartame, saveur peu précise et basique, populaire, se boit facilement, n’est pas dominante, (rouille ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Hop Session IPA (Chêne de l’image)",
    "style": null,
    "rating": 11.0,
    "notes": "Floralité déconcertante, le bébé est tombé dans la charrette remplie de fleurs diverses cueillies à l’instant ; expérience marquante mais sans danger (désaccord modéré)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Hotteuse Grand Cru",
    "style": null,
    "rating": 11.75,
    "notes": "Les lavandières lavent le linge sur la roche de ce bassin. Une charpente les protègent du soleil estival, suite de bassins et présence d’algues en fin d’écoulement",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Houppe",
    "style": null,
    "rating": 12.75,
    "notes": "cocktail improvisé d’eau pétillante et de sirop de fraise, il a jeté un brin de menthe",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Houppe Jambes en l’air",
    "style": null,
    "rating": 13.0,
    "notes": "Ce haut dignitaire doit traverser la place du marché pour se rendre chez l’apothicaire, il veut passer inaperçu… Notion de discrétion et d’affirmation ; parallélisme évident entre l’éloquence (aisance oratoire !) de cet homme et le caractère de la bière dont le bouquet floral ne passe pas brusquement du nez au palais",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "IkPA",
    "style": null,
    "rating": 17.0,
    "notes": "amertume agréable, bonne sur tous les plans, on comprend son histoire en la buvant",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ipanema",
    "style": null,
    "rating": 12.5,
    "notes": "Cet herbier de plantes du Jura du XVIIIème siècle est bien conservé",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "IPA Session D-Day",
    "style": null,
    "rating": 13.25,
    "notes": "temporalité indicative, une démonstration de dégustation de cambium a été réalisée, les résidus d’écorce entourent le pied du jeune bouleau, d’où vient cette odeur de fleur ?",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "IPApot’âme",
    "style": null,
    "rating": 12.5,
    "notes": "Elle fait une fausse note à un concert, sans que l’on s’en aperçoive, c’est à dire présente mais elle fait du bruit quand elle entre dans la pièce, pourrait décorer le sapin, odeur hydroalcoolique et fruitée selon certains",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Jambe-de-Bois",
    "style": null,
    "rating": 12.0,
    "notes": "Le capitaine est parti à sa sieste et laisse l’adjoint seul au gouvernail... *Coup d’œil vers le hublot de la porte du pavillon de commande* Personne. Il pousse le levier de ses deux mains et le bloque avec une pièce métallique, il se munit aussitôt du micro et ordonne d’enrichir les turbines au maximum. Le paquebot fonce droit vers une île. La tentative de sabotage échouée est au cœur des discussion de l’équipage pendant le reste de la traversée",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Jämtlands IPA",
    "style": null,
    "rating": 11.25,
    "notes": "seuls les locaux connaissent cette plante utilisée depuis longtemps dans la médecine traditionnelle (Sud de la Sibérie), séchée, elle peut être mélangée à l’argile ou bue en infusion",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Jan de Lichte",
    "style": null,
    "rating": 11.0,
    "notes": "un fond de brise remonte le canal dans le polders, air chargé par la ruralité côtière (ferme et restaurant du village) ; c’est le plat pays",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Julius",
    "style": null,
    "rating": 9.75,
    "notes": "Remontée très difficile des cours d’eau, région canadienne et épuisement certain, les néandertaliens profitent du travail des castors pour chasser (amertume forcée)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Jungle Joy",
    "style": null,
    "rating": 11.0,
    "notes": "ce banc de poissons d’eau douce est menacé de tous côtés, la menace vient du ciel ! Un oiseau plonge en plein milieu du banc pour saisir sa proie, occasion ratée pour cet Arapaïma…",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Jupiler",
    "style": null,
    "rating": 12.0,
    "notes": "cuve en inox à l’hygiène irréprochable (stérilisation assurée), canne à sucre brute et note de sève d’arbre fruitier potentiellement par un oiseau",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Jus de Mer (Dubble 8)",
    "style": null,
    "rating": 13.0,
    "notes": "Qu’est-ce que le cuisinier a voulu tenter ? Un commis tombé à l’eau n’a jamais ramené la caisse de pommes prévues pour la caramélisation, brasse effrénée en vain, boire la tasse le fatigue",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Kappitel Watou Tripel Abt 10°",
    "style": null,
    "rating": 12.0,
    "notes": "Argenterie pour décortiquer un crustacé, propre et entretenue",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Kerel IPA",
    "style": null,
    "rating": 13.0,
    "notes": "on a trouvé la boîte à bonbons cachée au-dessus d’une poutre dans le grenier, les vieilles friandises collent à la boîte en fer",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Kerel Winter Glow Ale",
    "style": null,
    "rating": 11.5,
    "notes": "Aromes artificiels émanant de ces bâtonnets odoriférants dans le hall de cette maison de location (sans notion désagréable ! )",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Kerst Pater Special Christian",
    "style": null,
    "rating": 6.5,
    "notes": "Goût de potager avec radis, pas agréable et plate",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Kick Back (+1/12 / 2023)",
    "style": null,
    "rating": 4.0,
    "notes": "cette célébration de bienvenue réalisée par l’accueil de cette résidence d’Hawaï tourne rapidement au ridicule et pour cause, ils sont vêtus de robes locales et de colliers à fleurs alors qu’eux- mêmes ne sont pas autochtones, corbeille de fruits variés mais peu appropriés (non locaux et pas mûrs), déception globale",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Kirin Ichiban",
    "style": null,
    "rating": 11.5,
    "notes": "Poivron cueilli trop tôt, gorgé en eau, cet été nuageux ne le rend pas fort savoureux, amertume saisissable mais volatile",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Koeninsgbier Verte",
    "style": null,
    "rating": 9.5,
    "notes": "étonnante pour une bière à moins d’un euro le litre, présence rosée",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Kovoc",
    "style": null,
    "rating": 14.5,
    "notes": "présence frappante en début de palais, goût estival léger et agréable, attention aux levures",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Kwak ambrée",
    "style": null,
    "rating": 14.0,
    "notes": "invocation de liquide vaisselle dans une bassine d’eau tiède, une goutte de sang diluée, mur en contreplaqué dévasté (origine gitane ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Kwaremont",
    "style": null,
    "rating": 13.0,
    "notes": "Elle parle beaucoup pour pas grand-chose, c’est à dire qu’elle attaque le peloton et se rend compte qu’elle n’a pas l’endurance, elle se revendique première mais ne l’est pas",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "L’Alsacienne l’originelle brune",
    "style": null,
    "rating": 14.0,
    "notes": "réglisse qui sort du magasin de l’usine après la visite de ce couple dans les années 60, machinerie calme, ils vont entreposer cette boîte en aluminium aux dessins de l’époque (un enfant croque une confiserie à la réglisse) dans leur grenier encore propre : /20 La Baraque : Grange ouverte, depuis la fenêtre du grenier on pose le regard sur les étendues cultivées. Les nouveaux meubles sont arrivés sous papier bulle recouvert de kraft, notion surfacique (propreté assez claire)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Bestiale",
    "style": null,
    "rating": 12.0,
    "notes": "nous entrons dans la parfumerie, une goutte d’un échantillon concentré atteint notre langue, tout est dans l’ordre",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Bête Caractère",
    "style": null,
    "rating": 13.0,
    "notes": "Ce lapin est aux aguets à l’entrée de ce champ de salades, première sortie du printemps, conscient du risque qu’il court en s’aventurant sur ces terres inconnues et ouvertes aux yeux des prédateurs (dans le fond ça ne reste qu’un lapin, mieux vaut ne pas s’inquiéter) évocation brune",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Bière du DEMON",
    "style": null,
    "rating": 10.0,
    "notes": "ces squelettes de noyés reposent au fond du lac depuis le XVIIIème siècle et sont tombés dans l’oubli le plus total. Notion de froideur saisissante et ignorance des baigneurs, clarté et possible distinction de lambeaux d’étoffes quelques mètres plus bas",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La brouette ambrée",
    "style": null,
    "rating": 16.25,
    "notes": "Remède d’antan aux aspects multiples. On sent aussi bien la face fromagère que la floralité qui se mêle à une onctuosité délicate et sirupeuse, la potion faisait parler d’elle dans une bonne partie de la Gaule",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Cambre IPA",
    "style": null,
    "rating": 13.0,
    "notes": "Bière féminine, rend hommage comme il le faut sans trop en dire",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Cambrée",
    "style": null,
    "rating": 12.0,
    "notes": "Vol stationnaire, libellule dans la nuit entouré du silence et de ténèbres, mise en évidence par les reflets de la lune, perturbation du rythme circadien (surement par un phénomène stellaire)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Charnue Triple",
    "style": null,
    "rating": 12.25,
    "notes": "Le goût de ce fromage à pâte molle de caractère reste en bouche (brie bien affiné?) pénicillium certainement présent",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Chasseur Ardennais",
    "style": null,
    "rating": 13.75,
    "notes": "Nous sommes dans la pièce où la viande est fumée, feu de bois évident, arômes très prononcés, on ferait mieux d’en sortir au plus vite ! fumée extrême (peut être dégustée avec un Chili con carne) cotation très technique mais prenons garde à son arôme saturant",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La chatte blonde",
    "style": null,
    "rating": 15.5,
    "notes": "porte bien son nom, elle s’avance en silence sur ses coussinets, se boit d’elle-même, peu présente mais on ne la cherche pas",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La chatte brune",
    "style": null,
    "rating": 14.5,
    "notes": "Le grand chien de chasse à poil long se repose près de l’âtre après la battue en forêt. L’humus a souillé ses poils mouillés qui sèchent au coin du feu dans le salon mal éclairé du château. Pièce excessivement grande, mur, sol et plafond en pierre, mobilier solide et tapisseries épaisses",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La chatte triple",
    "style": null,
    "rating": 14.25,
    "notes": "l’apéritif ne fait que commencer à l’ombre d’un figuier, dans le Sud rien ne presse et ce moment intergénérationnel partage saucissons et fromages avec un pain aux olives",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Charnue Ambrée",
    "style": null,
    "rating": 10.75,
    "notes": "1940 : Les sirènes retentissent dans la rue de l’Eglise. Le cadet s’en va chercher les restes de pommes ridées de la saison passée dans la cabane du jardin pour en faire une compote aigre mais réconfortante",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Chevetogne",
    "style": null,
    "rating": 13.25,
    "notes": "Bête à cornes d’Océanie frêle et agile ; elle prend peur ! (sans raison apparente ?), notion de choc et d’accroc, analyse parallèle : énervement d’un gnou contre la carcasse d’un vieux véhicule, lutte longue et vaine",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Cim d’Ix",
    "style": null,
    "rating": 11.0,
    "notes": "Une fleur amère (aux couleurs chaudes) est tombée de la terrasse du voisin dans le verre d’eau pétillante ; oubli du verre et extraction de l’amertume",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Corne noire",
    "style": null,
    "rating": 12.75,
    "notes": "évoque la vieillesse, un très vieil instrument de mesure, écoulement certain",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Corne blonde",
    "style": null,
    "rating": 11.0,
    "notes": "un vieux bâtiment érigé sur un paysage plat où on y stocke le grain durant l’hiver, il y’a probablement une pièce dans laquelle le grain avait été oublié, toiles d’araignée en grand nombre",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Cuvée 0",
    "style": null,
    "rating": 2.5,
    "notes": "un creux dans les pavés déborde d’un liquide nauséabond évoquant la bile, acidité diluée présente mais pas agressive (où jeter le vomi ?), pomme mangée la veille",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Drache Nationale",
    "style": null,
    "rating": 13.75,
    "notes": "les têtards sont cachés sous le nénuphar, au crépuscule, l’élan pousse les fougères pour atteindre le plan d’eau et brouter les bulbes de nénuphar",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La fameuse bière Blonde Brasseurs Savoyards (+1/2024)",
    "style": null,
    "rating": 9.5,
    "notes": "Granulosité, le produit ne se dissocie pas bien dans l’eau, on voit les particules malgré l’agitation dans le verre, subtilité très probablement écrasée par la péremption",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Frangine",
    "style": null,
    "rating": 11.5,
    "notes": "mélange de graines pour oiseau donné en hiver (probablement à la basse-cour), esprit d’une lambic à l’acidité modérée (fruit peu mûr ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Lager coop",
    "style": null,
    "rating": 11.0,
    "notes": "Fonte des neiges et ruissellement, probablement autour de 2000m d’altitude, division des débits, notion de séparation et minéralité",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Goudale",
    "style": null,
    "rating": 12.5,
    "notes": "Clac ! Le cliché du martin pêcheur en plein plongeon est pris et on sent une odeur d’ozone depuis le rivage lors du développement photo. Avant l’image, il faut s’arrêter sur l’objet sorti du pollaroïde en lui- même qui occupe une place plus importante",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Grezienne",
    "style": null,
    "rating": 12.25,
    "notes": "une coupe de fruits trop mûrs attire les drosophiles, une salière presque vide est posée à côté",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La grisette bio",
    "style": null,
    "rating": 14.0,
    "notes": : "un individu se connecte à un ordinateur postapocalyptique, il cherche à intégrer de la RAM , mais la machine fonctionne déjà très bien pour son ancienneté (30 ans)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La grisette bio citra hop",
    "style": null,
    "rating": 12.0,
    "notes": "Fibre tendue",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Lagunitas IPA",
    "style": null,
    "rating": 13.25,
    "notes": "un wok lavé professionnellement est recouvert d’huile de sésame, aucune adhésion (végétarien (trop de soja ?))",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Scie",
    "style": null,
    "rating": 12.25,
    "notes": "effervescence fugace, séparation de papier toilette pour la combustion, résidu sans odeur (notion céréalière sèche)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Merveilleuse de Chèvremont",
    "style": null,
    "rating": 13.0,
    "notes": "Atelier d’ébénisterie en activité, travail varié (travail peu intéressant (chiante))",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Miche",
    "style": null,
    "rating": 12.75,
    "notes": "cet ermite a été cueillir diverses plantes qu’il fait sécher ou infuser à des fins probablement médicinales, personne ne sait d’où il vient ni quand il est né. En réalité c’est un orphelin qui a été adopté dès son plus jeune âge par un herboriste du Haut Moyen-Age qui lui a tout enseigné. Cela fait maintenant plus de 60 ans qu’il est décédé et il utilise quotidiennement son savoir et sa sagesse (lorsque le vent est bon, on peut sentir un léger filet odorant de plantes inconnues)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Mont des Cats",
    "style": null,
    "rating": 13.25,
    "notes": "Une statue poussiéreuse à l’effigie d’un membre haut placé de l’église surveille la cathédrale d’un œil sévère, il peut sembler menaçant au vu des traits gravés sur son visage mais il ne l’était pas de son vivant",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Nin Co Vid",
    "style": null,
    "rating": 11.75,
    "notes": "un abricot légèrement pas assez mûr est tombé de cet arbre dans le verger, il est ramassé mais pas consommé (panier en osier ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Parvis",
    "style": null,
    "rating": 13.25,
    "notes": "Ce lac large et profond était autrefois une carrière (probablement de cuivre). Certains rails et rouages reposent au fond du lac sombre et froid depuis plusieurs décennies (attention à ne pas boire la tasse)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Rapiette",
    "style": null,
    "rating": 15.0,
    "notes": "Arbre central du village, il a toujours été là. Le village est calme, les vieux se sont toujours donné rendez-vous au pied de cet arbre pour boire un pastis ou un café, discuter et regarder le vol des hirondelles",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La redoutable IPA",
    "style": null,
    "rating": 13.0,
    "notes": "Le plan d’eau est extrêmement calme, un homme sur une barque mange une betterave dans un silence impérial",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La redoutable",
    "style": null,
    "rating": 12.0,
    "notes": "un homme ramasse une pierre poreuses dans un lit asséché des Alpes, présence d’une source à proximité, une vipère se repose sûrement aux alentours",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Saint Guidon",
    "style": null,
    "rating": 13.5,
    "notes": "Evoque fortement le jambon ibérique (Pata Negra), l’élevage de porc poilu peut potentiellement être réalisé en Belgique (à déguster à l’apéro avec le jambon sec, elle parlera aux amateurs!)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La SPIRINE",
    "style": null,
    "rating": 12.0,
    "notes": "Cet homme s’est allongé dans une clairière avec sa bouteille d’alcool artisanal. Il s’est assoupi en fin d’après-midi et s’est réveillé lorsque la nuit commence à tomber, quelques mouchettes tournent autour du goulot. Il n’habite pas loin et il fait encore chaud. La soleil se couche sur un champ de lavande dans le lointain, présence très forte",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Taverne",
    "style": null,
    "rating": 8.75,
    "notes": "il s’agit de l’eau produite par la décomposition de bois sous une roche, tanins relâchés, minérale et humide (peut être favorisée par une dégustation en verre)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Tharée Triple",
    "style": null,
    "rating": 11.25,
    "notes": "Amertume très présente et identitaire ; les jouets sucrés ont été laissés éparpillés par les enfants dans la véranda en plein soleil",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Top Lesse",
    "style": null,
    "rating": 11.5,
    "notes": "ce pain de marguerite et d’ortie est dégusté sur un tronc imposant en extérieur non loin du four, mie blanche et neutre",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Triple Plaisir",
    "style": null,
    "rating": 13.25,
    "notes": "une betterave vinaigrée dans une jarre près d’une tôle en laiton, explosion d’une structure éphémère",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Vosg’Patt’ de Noël (+1/2024)",
    "style": null,
    "rating": 15.25,
    "notes": "Pâtisserie à la cannelle : cannelle/20 La vraie bière IPA : elle habite près de l’eau (peut-être pas salée), simple et sans bagage mais en parfaite maîtrise avec ce qu’elle propose",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Uccle Centre",
    "style": null,
    "rating": 7.0,
    "notes": "Il aurait mieux valu de ne pas ouvrir ce vieux poêle mal ramoné, bouffée d’air vicié cendreux dont on ne s’habitue pas",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "La Wépionnaise",
    "style": null,
    "rating": 9.5,
    "notes": "Arôme extrêmement volatil ; croquer dans cette fraise pas mûre est d’autant plus décevant lorsque l’on aperçoit le fraisier dans le jardin (dualité liée à la décepetion)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Lab BIPA",
    "style": null,
    "rating": 9.5,
    "notes": "pastille du fond d’un urinoir non lavé (la pastille ne suffit pas)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Leffe Ambrée",
    "style": null,
    "rating": 11.5,
    "notes": "écoulement direct sans oxydation du métal, l’eau reste très pure malgré le contact",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Leffe Blonde",
    "style": null,
    "rating": 14.0,
    "notes": "les briques du four de la fabrique de biscuits se craquent après quelques cuissons, épices d’enfance",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Leffe Brune",
    "style": null,
    "rating": 11.75,
    "notes": "la peau d’un poivron trop cuit sur une broche de cuisson en métal sur le barbecue dégage une odeur particulière et forme un ensemble gustatif peu harmonique aux notes métalliques (légère fumaison)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Leffe d’été",
    "style": null,
    "rating": 14.0,
    "notes": "Une carte d’identité sans identité",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Leffe Hiver",
    "style": null,
    "rating": 11.5,
    "notes": "n’assume absolument pas ses propositions, cet homme se rend compte qu’il fallait couvrir son bois et qu’il est maintenant humide, ce qui le rend inutilisable, déception immense en vue de l’hiver qui arrive",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Leffe Prestige 1240",
    "style": null,
    "rating": 13.5,
    "notes": "La broche en argent du seigneur local ferme sa cape immaculée en soie. Loin du prestige royal, sa richesse ébloutit toutefois gardes comme paysans",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Leffe Rituel",
    "style": null,
    "rating": 15.0,
    "notes": "Reste sûrement sur les lieux du crime, la lune se reflétant sur sa robe, sombre et très peu dominante pour une bière à 9 degrés, elle pourrait constituer une menace",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Leffe Triple 8,5°",
    "style": null,
    "rating": 13.25,
    "notes": "Primates et éléphants profitente des fruits fermentés pour atteindre l’ébriété",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Lefort Triple",
    "style": null,
    "rating": 13.75,
    "notes": "Elle taille le silex pour sa tribu, caractère minéral, elle qui déroule (papyrus ?), elle a de la longueur et s’étend avec aisance",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Lefort Brune",
    "style": null,
    "rating": 13.5,
    "notes": "Les limiers du veneur traquent un imposant sanglier dans le domaine seigneurial. Une plaie béante dans le flanc l’enrage et provoque sa fuite douloureuse. Poil mouillé par le sang, la bête n’ira pas bien loin, un festin aura lieu ce soir",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Leopold 7",
    "style": null,
    "rating": 13.5,
    "notes": "Ce champignon douteux (certains racontent qu’il est parfois mangé) pousse sur une vieille souche de sorbier très humide : mucus adhérant au doigts, notion fruitière et boisée en fin de palais (un expert empoisonné) poison épuisant",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ležák",
    "style": null,
    "rating": 11.75,
    "notes": "Sa bestialité déteint sur son fond mielleux (l’ours jongle entre poissons, baies et écrevisses)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Liefmans Goudenband",
    "style": null,
    "rating": 2.0,
    "notes": "Âcre et repoussante, macération et oubli",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Lindemans Tarot Noir",
    "style": null,
    "rating": 7.25,
    "notes": "Bonbon cerise sucré au sucre",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Lion 5 White",
    "style": null,
    "rating": 14.0,
    "notes": "Cet agrume léger a perdu toute son acidité par un processus ou un assemblage d’aliments dans une recette (saumon, gingembre, cuisson ?), fraîcheur et travail du poisson frais",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Lion 8 Blond",
    "style": null,
    "rating": 13.75,
    "notes": "ces rideaux artisanaux en velours du début du XIXème siècle sont de très bonne facture, le gérant du théâtre en prend soin, bas en fil d’or, ce tissu impressionne",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Lupulus brune",
    "style": null,
    "rating": 11.0,
    "notes": "goût forestier, on se croirait près d’une souche",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Lupulus Organicus",
    "style": null,
    "rating": 12.0,
    "notes": "le palais de cette fouine connaît bien le goût de ces plantes, ça ne plairait pas à l’humain, notion de santé",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Lupulus rouge",
    "style": null,
    "rating": 8.5,
    "notes": "on sent fort le jus de cerise, impression d’infusion fruits rouges mauvais équilibre sucre / amertume, tombe vite sur le ventre, sirupeuse",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Lutgarde",
    "style": null,
    "rating": 14.5,
    "notes": "confiserie originale du siècle passé, entre deux guerres, friandise au prix honnête",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "L’Arrosée du Matin",
    "style": null,
    "rating": 13.5,
    "notes": "coulis de framboise artisanal façon grand-mère ; attention à ne pas abuser des bonnes choses (à boire dans un certain contexte (gaufre ?))",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "L’Esprit Triple",
    "style": null,
    "rating": 16.25,
    "notes": "les moutons vont paître en bas des falaises calcaires lorsque la mer est basse, ces bêtes sont habituées à la brise marine et à la salinité des végétaux qu’ils goûtent. On déguste une belle Saint-Jacques beurrée et braisée préparée selon une recette traditionnelle",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Maes",
    "style": null,
    "rating": 7.5,
    "notes": "le chevalier, bien que correctement encré, casse sa lame directement contre le pantin d’entraînement, lame mal forgée, excès de carbone. Notion d’acier évidente, bière minérale",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Maestral dbc",
    "style": null,
    "rating": 14.25,
    "notes": "c’est la simplicité de la vie, le cours d’eau qui se jette dans le fleuve (continuité), on ne nage pas pour s’amuser ni pour se noyer",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Maknifique Saison",
    "style": null,
    "rating": 12.75,
    "notes": "Tir de trébuchet minutieusement préparé depuis très longtemps : les meilleurs ingénieurs du roi ont été appelés pour mettre en place le coup de grâce qui sera envoyé au donjon (compas, manuscrits de mécanique et instruments importés pour l’occasion), leur expérience et le temps pris avant de lâcher le projectile payent : colossaux dégâts ; déblocage de la situation militaire ! clameur de l’infanterie à la vue de l’effondrement (réalité enjolivée pour les générations futures ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Malheur 10",
    "style": null,
    "rating": 12.5,
    "notes": "Choc culturel entre le khan et le décurion romain, le combat s’avère long et rude (divergence entre experts)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Malheur 12",
    "style": null,
    "rating": 13.5,
    "notes": "une prune trop mûre attire les guêpes mais presque personne ne la mangerait, marmelade ou confiture envisageable, saturation évidente mais équilibrée vu son titre",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Maredsous brune",
    "style": null,
    "rating": 13.0,
    "notes": "Emerveillement des enfants avant même que le rideau violet aux étoiles dorées ne s’ouvre. La prestation facturé 1200euros fascine petits et grands. Les tours classiques sont exécutés à la perfection (lapin dans le chapeau et lâché de colombes)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Maredsous triple",
    "style": null,
    "rating": 11.25,
    "notes": "la mine de cuivre est extrêmement humide, un wagon rouillé est à l’abandon, verger de pommes à la sortie",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Maredret Altus",
    "style": null,
    "rating": 13.25,
    "notes": "Rinçage des fruits rouges avant la confection d'une confiture fraise-airelles",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Maredret Triplus",
    "style": null,
    "rating": 16.0,
    "notes": "Le bouquet final (dans tous les sens du termes)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Martha sexy Blonde",
    "style": null,
    "rating": 14.0,
    "notes": "à la fin de l’hiver le ruisseau est chargé de neige fondue, en arrivant à la cascade, on sent la minéralisation et l’impact de l’eau",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Martins Pale Ale",
    "style": null,
    "rating": 13.25,
    "notes": "du bambou a été cassé et sa sève s’en échappe, légère opacité mais reste cristalline dans l’ensemble, sol très humide et tapissé de feuilles",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Maya Winter Ale",
    "style": null,
    "rating": 12.75,
    "notes": "Gingembre rapé à la japonaise 生姜",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Mea Culpa",
    "style": null,
    "rating": 14.25,
    "notes": "Sur le terrain de cette ancienne propriété est retrouvé un vieux fût de bière. Tentative de reproduction de la recette originale réussie, fermentation céréalière",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Menabrea",
    "style": null,
    "rating": 12.0,
    "notes": "canne à sucre ? typiquement italienne",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Messina",
    "style": null,
    "rating": 11.0,
    "notes": "évoque un tonneau de feta qui s’est échoué sur une plage Corse, légère et nuageuse",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Mettet Blonde La Prestigieuse",
    "style": null,
    "rating": 8.75,
    "notes": "Rajouter de la cassonade en grande quantité ne rattrape en rien cette carbonade déjà mal partie",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Meyboom",
    "style": null,
    "rating": 16.5,
    "notes": "bière très agréable, légère amertume, fraîche et fondatrice",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Midway (canette)",
    "style": null,
    "rating": 11.75,
    "notes": "le commis envoie un bouquet de tiges de coriandre encore attaché dans le wok, le chef arrive au bon moment pour le retirer : correction de la mauvaise manipulation",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Minsne Vinum",
    "style": null,
    "rating": 17.0,
    "notes": "Elle participe à la confection du raisin écrasé, un enfant a volé une bouteille et va la boire sur une terre sableuse de vigne",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Mistinguett",
    "style": null,
    "rating": 13.0,
    "notes": "Caractère léger et timide mais nature perceptible",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Moeder Overste",
    "style": null,
    "rating": 16.0,
    "notes": "ces moines allument un grand feu dans l’âtre de la cantine du monastère lors de la première neige de cet hiver. Le repas est généreux sans être excessif, on s’y sent à l’aise, bien accueilli, loin de toute préoccupation liée au monde extérieur. Ils savent qu’ils ont accumulé suffisamment de bois et de vivres que pour tenir confortablement durant des mois. On devine une oie, un saucisson au poivre et un pain antique (à boire en hiver durant les fêtes de fin d’année, au coin d’un feu de bois)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Mobius Dry-Hopping",
    "style": null,
    "rating": 12.0,
    "notes": "Banalité temporelle due à un passage dans l’oubli, habitude et indifférence personnelle",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Mobius IPA",
    "style": null,
    "rating": 13.25,
    "notes": "Lisier mélangé à la paille, il a récemment plu dans la basse- cour",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Monk’s Stout Dupont",
    "style": null,
    "rating": 15.25,
    "notes": "La longueur de ce cigare en fait sa réputation : les arômes de sa fumée tempérée embrassent le palais après chaque bouffée",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Monplaisir Triple",
    "style": null,
    "rating": 12.5,
    "notes": "Sans l’ouvrir, nous le savons : un vieil agrume desséché faisant partie de la collation d’un mineur du XXème siècle est conservé au fond de l’excavation dans cette boîte anormalement hermétique (dépôt de poussière, cristallisation)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Monte Cristo",
    "style": null,
    "rating": 12.5,
    "notes": "Mon Chéri enfoncé dans un pain au chocolat (drôle de mélange !), on est entre décembre et janvier",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Noir de Ottiginies",
    "style": null,
    "rating": 13.0,
    "notes": "Élément indésirable mais pas trop impactant, le dessus du gâteau, elle se montre beaucoup, un fut est sorti d’un incendie",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Nostradamus",
    "style": null,
    "rating": 12.0,
    "notes": "une ancienne variété de grain a été trop cuite et stockée dans un sac de cuir, mais son nom s’est malheureusement perdu dans les écrits au fil des âges, recette faite au jugé : attention désaccord entre experts",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "O’taquet IPA",
    "style": null,
    "rating": 11.5,
    "notes": "Enfoncement du gong cuivré, choc certain sans destruction, hypothèse posée quant à la fissure dans le socle en bois causée par l’objet lui-même après la rupture d’un corde de soutien",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Oerbier",
    "style": null,
    "rating": 11.75,
    "notes": "produits bruts et naturels, cacao en poudre et soupçon de zeste d’orange, amertume évoquant le chocolat noir (85% minimum), l’air chaud et parfumé de la fabrique familiale souffle au visage du livreur",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Omaha",
    "style": null,
    "rating": 10.5,
    "notes": "un barbecue est organisé pendant ces matchs de tennis amateurs, les grilles métalliques n’ont pas été lavées depuis longtemps, carbonisation évidente",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Omer",
    "style": null,
    "rating": 12.25,
    "notes": "on découvre un vieux piège à ours recouvert d’une fine couche de terre et de ronces (notion humique)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ommegang Triple",
    "style": null,
    "rating": 13.75,
    "notes": "La roche creusée pour abriter les soldats suisses de 14-18 a été vite réhabilitée une fois le conflit terminé en une grande culture de champignons",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ondineke",
    "style": null,
    "rating": 11.0,
    "notes": "Suis-je le seul à me rendre compte que le spectacle n’est pas bien (acteurs ivres ?) ? Je n’ose pas demander l’avis de mon voisin… Arôme farineux en fin de palais",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Oostvleteren 12 (2023 / +1)",
    "style": null,
    "rating": 12.25,
    "notes": "notion de rupture, craquèlement certain, incohérence quant à l’état du bois, recherche du tronc adapté et vision multiple en forêt. Amertume présente mais pas saturante en fond de palais",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ornoise classique",
    "style": null,
    "rating": 14.5,
    "notes": "Bière de terre et de recherches, aller en profondeur ne l’inquiète pas si c’est pour atteindre son but",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ornoise Estivale",
    "style": null,
    "rating": 15.0,
    "notes": "elle est boisée et fait penser à une plante grimpante",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ouwen Duiker",
    "style": null,
    "rating": 12.0,
    "notes": "Vieille camionnette abandonnée dans le désert depuis plusieurs décennies, une vielle batterie écoule un liquide noirâtre sur le sable chaud",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Or et Mousse",
    "style": null,
    "rating": 13.5,
    "notes": "Galette celtique nouricière à base d’un orge mi-sauvage. Le pain est plat et la mie contient quelques grains concassés. Le même grain est utilisé pour le brassage",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Orne 16",
    "style": null,
    "rating": 13.5,
    "notes": "Le cours d’eau est à sec ; entre les galets, les troncs délavés n’ont de bois plus que le nom",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Orval",
    "style": null,
    "rating": 15.5,
    "notes": "notion d’acceptation et de polyvalence : le désert ouvre ses portes aux voyageurs, les chameaux mangent une plante grasse, poisson intrigué (anneau vu depuis la surface mais hésitation due au fait que l’anneau est au fond d’un oasis), le sable peut aussi faire référence à l’eau douce",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ours",
    "style": null,
    "rating": 13.5,
    "notes": "nuage de mouchettes éclairé par un faisceau de lumière entre les branches, présence de quelques espèces de fleurs forestières",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Paix Dieu",
    "style": null,
    "rating": 17.5,
    "notes": "On l’entend quand elle rentre dans la pièce, se veut forte en caractère mais reste domptable, pourrait très bien être servie au dernier repas, voire faire office de boisson divine",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Palm",
    "style": null,
    "rating": 14.5,
    "notes": "Un pain de campagne sorti du four traditionnel il y’a quelques minutes, on le rompt : la croute craque et produit un son agréable ; la mie est moelleuse et réconfortante, produit simple mais complet",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Pannepot",
    "style": null,
    "rating": 15.0,
    "notes": "Rue d‘un vieux quartier de Cuba à 14h, les arômes de café s’harmonisent au vent chaud, même les chiens se mettent à l’ombre. Le serveur de l’établissement fume sa cigarette et s’assied à côté des clients sur une chaise métallique, on entend un moteur à distance, le cri d’un singe , les vagues de la mer à quelques centaines de mètres… cadre idyllique et voyage exceptionnel",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Papegaei",
    "style": null,
    "rating": 13.25,
    "notes": "Désarconnés par sa complexité. Probablement une eau parfumée de par son intensité mêlée à sa finesse",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Paranoia Original Hoppy",
    "style": null,
    "rating": 12.25,
    "notes": "Les toiles du vaisseau fendent les nuages mêlés à la vapeur des machines. Comme un rorqual bat des nageoires, les ailettes dirigées par le gouvernail repoussent l’air froid mais rien d’exceptionnel",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Patience",
    "style": null,
    "rating": 10.0,
    "notes": "la cascade projette des gouttelettes d’eau (bruine continue) sur les baies d’argousier, des tiges brisées de ciguë relâchent leur sève amère au pied de la cascade",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Pays Noir blonde",
    "style": null,
    "rating": 12.25,
    "notes": "A son retour au pays natal, il se rend compte que le quartier n’est plus le même. La plupart des maisons sont à l’abandon, le commerce du coin n’est plus. Les végétaux recouvrent façades et terrils. Effort et choc social (pas lié au labeur)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Peak Myrtille",
    "style": null,
    "rating": 12.5,
    "notes": "on sent clairement que la récolte a été faite à la main, certaines baies pas encore mûres amènent une pétillance intéressante sur la langue",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Peche Mel Bush",
    "style": null,
    "rating": 16.0,
    "notes": "Les fourmis se sont installées près d’une racine sèche battue par la marée, la vigueur du vent marin, le vent de l’Ouest, brasse le sable de cet archipel luxuriant menacée par une pression climatique, perte d’iode ressentie, peu d’impression anthropologique",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Petit Boulba",
    "style": null,
    "rating": 12.25,
    "notes": "Plutôt surfacique, son amertume correspondrait à une suspension hydrophobe au-dessus d’un plan d’eau",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Petrus Rood Bruin",
    "style": null,
    "rating": 11.5,
    "notes": "Le duc regarde son fils courir derrière les poules dans la basse-cour. Qu’adviendra-t-il du duché si le jeune fougueux est demain couronné ?",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Peu Mais Plein",
    "style": null,
    "rating": 2.25,
    "notes": "On essore un textile imbibé de vomi, dégout prononcé",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Philomène florale",
    "style": null,
    "rating": 14.5,
    "notes": "Le banquet des dieux grecs est accompagné de la mélodie d’une harpe dorée et ornementée dont seuls les être divins sont capables de tendre les cordes",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Pierre",
    "style": null,
    "rating": 6.75,
    "notes": "cet homme n’a pas assumé d’avoir vomi dans les toilettes propres de ses invités, il tente de cacher l’odeur en versant une quantité importante de canard WC, la boire inquiète trop de par sa nature que pour être appréciée",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Pietra",
    "style": null,
    "rating": 13.5,
    "notes": "Esprit laitier certain. Les restes de piperade sont consommés par la brebis",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Piraat",
    "style": null,
    "rating": 9.0,
    "notes": "on sent la rouille sur le bois de la coque du navire, des pommes ont mûri dans des sacs de lin mais un homme en a la trace sur la main, le galion voit un bateau au loin et charge sa poudre mais la salpêtre semble mouillée",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Pollen Miel",
    "style": null,
    "rating": 14.0,
    "notes": "on lèche un fut métallique d’eau du robinet, dans un champ du bruyère avec quelques lavandes sauvages, le miel est dur et frais",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Popperings hommel bier",
    "style": null,
    "rating": 11.25,
    "notes": "Courge entière surcuite au barbecue, peau carbonisée, corollaire au gâchis",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Poretti tre luppoli",
    "style": null,
    "rating": 11.0,
    "notes": "extrêmement vide, au plus une brise ardennaise",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Prestige du Condroz",
    "style": null,
    "rating": 13.75,
    "notes": "Cendres blanchies dans l’âtre du vieux four à pain, circulation d’air, brassage d’air dans la pièce, construction rustique : murs en pierre et sol de terre, épaisse porte en chêne et charpente aérée, nids d’hirondelles dans les coins du toit. Pain artisanal et lait fermier",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Queue de Charrue (2018/+5)",
    "style": null,
    "rating": 0.0,
    "notes": "acidité déconcertante, littéralement imbuvable",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Queue de Charrue Triple",
    "style": null,
    "rating": 12.0,
    "notes": "Parallèle entre le merle qui fait son nid et le tourne disque. Circularité assez claire",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Quintine Blonde",
    "style": null,
    "rating": 14.0,
    "notes": "elle évoque le résidu minier, végétation présente sur le terril, très peu de présence carbonique, attention : grand désaccord entre experts concernant la note",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ramée ambrée",
    "style": null,
    "rating": 12.25,
    "notes": "ville très dense, on y entend le bruit du métro, le véhicule n’est pas bondé, ferreuse comme les rails (Brooklyn ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Rebel Local",
    "style": null,
    "rating": 12.0,
    "notes": "Le guide va trop vite, bifurcations à répétition, la flamme de sa lanterne s’atténue au fil des tournants de cette mine de sel (notion angoissante certaine) réaction différente face à l’égarement",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Reinaert Tripel (+5 / 2018)",
    "style": null,
    "rating": 11.5,
    "notes": "Dans cette forêt de chêne, il observe des empreintes dans la boue (‘Est-ce les miennes ?’), ses pas écrasent les feuilles humides, assimilation humique",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Reinaert Amber",
    "style": null,
    "rating": 13.25,
    "notes": "Fête au village, quelques stands sont dispersés dans le village, un moineau prend un cacahuète dans un pot en terre cuite et s’envole pour la consommer dans un buisson à proximité, il fait chaud, les gens sont heureux, insouciance et tranquillité",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ré La Triple (+1 / 2022)",
    "style": null,
    "rating": 14.0,
    "notes": "Nous voilà au bord du lac, hypnotisés par le mouvement de va et vient de ces vagues miroitantes qui suivent le souffle du vent. Parallélisme envisageable entre la vague qui se retire et le caramel dilué d’un flanc",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Rince Cochon Blonde",
    "style": null,
    "rating": 7.0,
    "notes": "Parallélisme avec une horrible piquette (vin dilué du Vésuve )",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Rince Cochon WHISKY",
    "style": null,
    "rating": 8.25,
    "notes": "gravier dans une catapulte ?! Cet ingénieur militaire médiéval rate tous ses projets ; après la boule de paille enflammée qui s’éteint, il passe au gravier : les deux camps en sourient. Proposition complètement ratée, pourquoi elle veut être amère si elle ne l’est pas ?",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ramée Triple",
    "style": null,
    "rating": 11.75,
    "notes": "se veut difficilement domptable mais en réalité elle évoque clairement la falaise d’un volcan du Jura (danger potentiel éloigné), ruissellement d’eau non potable",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Rawette",
    "style": null,
    "rating": 12.5,
    "notes": "Nous sommes au concours de la meilleure huile d’olive de France de 2025, malgré l’absence des maîtres méditerranéens, les produits sont bons",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Robert the Great",
    "style": null,
    "rating": 1.5,
    "notes": "attention : Situation incompréhensible : un sanglier mouillé est enfermé depuis plusieurs jours dans une caisse avec des grains de café et du sucre entreposée dans la cale d’un bateau en pleine tempête",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Rochehaut IPA",
    "style": null,
    "rating": 15.5,
    "notes": "elle fait la transition entre le printemps et l’automne, on la boit comme on regarde des ailes de papillon",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Rodenbach Classic",
    "style": null,
    "rating": 10.25,
    "notes": "On sent l’acidité des airelles mélangées au vin chaud et aux épices du début de l’hiver , évoque la recette de l’oiseau sans tête, les jus des airelles et de la viande se sont mélangés",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Rouge Ardenne",
    "style": null,
    "rating": 3.5,
    "notes": "Elle ne vaut pas grand-chose, vinaigre et arômes déplaisants… A éviter",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Sabotage IPA",
    "style": null,
    "rating": 4.0,
    "notes": "évoque la vaisselle et l’urine chaude, température notable",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Sainte Nitoche blonde",
    "style": null,
    "rating": 13.0,
    "notes": "bière de chair et de braconnage, certainement suspecte d’activité illégale",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Saint-Omer",
    "style": null,
    "rating": 9.25,
    "notes": "les tranches de pain de ce croque-monsieur glissent sur le Tefal, transitoire et fugace mais on se heurte facilement à son premier aspect",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Saint-Lazare 040 triple",
    "style": null,
    "rating": 3.0,
    "notes": "Dégoûtante avec un goût de poivre trop fort, mauvaises conditions !",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Saison 1900",
    "style": null,
    "rating": 4.0,
    "notes": "Une rose sous un dôme en verre, elle n’a de la fleur plus que le nom, pas épargnée par les années mais garde un fond identitaire",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Saison Cazeau",
    "style": null,
    "rating": 12.5,
    "notes": "Feuilles de saule et de tilleul, se rencontrent en surface de ce petit étang bordé de roseaux. Eau plutôt claire",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Saison de Dottignies",
    "style": null,
    "rating": 12.75,
    "notes": "Retour dans le passé, on remonte 20 000 ans en arrière. On assiste à la réalisation de cette peinture Terre de Sienne rupestre réalisée avec un mélange de baies et de charbon. Le tigre à dent de sabre est tracé avec précision et maîtrise",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Saison Dupont",
    "style": null,
    "rating": 15.0,
    "notes": "l’encens de la messe a imprégné les bancs en bois, l’eucharistie a eu lieu il y a 3 heures, température ambiante de 15 degrés, un faisceau de lumière passe par un vitrail plutôt sobre, l’église est vide, le prêtre range du matériel dans une pièce annexe",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Saison MeLiDa",
    "style": null,
    "rating": 13.0,
    "notes": "La crête de la dune est battue par les vents, quelques dromadaires évoluent vers l’Est, nous sommes en harmonie dans ce désert",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Saison van de Bruwer",
    "style": null,
    "rating": 14.0,
    "notes": "Une bière à boire sur les quais d’un fleuve, très présente.",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Saison d’Erpe-Mère",
    "style": null,
    "rating": 13.5,
    "notes": "cette scène entre mer et ciel présente un aéronef parallèlement à un observateur situé sur le pont de son navire, notion de ralentissement et de sérénité (ciel bleu, les pales ralentissent : il descend…)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "San Miguel Lager",
    "style": null,
    "rating": 8.0,
    "notes": "odeur de concentré de bière renversée en soirée sur du carrelage, présente mais nettement trop agressive pour une lager, une rétrospection ne lui ferait pas de tort",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Sanglipa",
    "style": null,
    "rating": 12.5,
    "notes": "cauchemar en cuisine : le cuisinier est parti en urgence, son verre de lait s’est renversé sur sa pâte à pain, il n’a pas eu le temps de terminer la découpe de son ananas pour la salade de fruits, poire déjà prête",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Satan Gold (+2 ans / 2020)",
    "style": null,
    "rating": 13.75,
    "notes": "infusion nettement trop concentrée d’écorce de châtaignier oubliée toute la nuit au pied de la tente. Ne laisse aucune trace sur les papilles, peut tourner au chimique en fin de palais, désaccord entre experts, à tirer vers le bas ?",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Satan Black",
    "style": null,
    "rating": 12.75,
    "notes": "scène de Miyazaki : cette voiture à vapeur a beaucoup de difficulté à monter sur cette pente pavée recouverte de glands, le moineau a pris peur",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Satan Red",
    "style": null,
    "rating": 17.75,
    "notes": "prisme aux nombreuse facettes, nous tentons de les aborder sans en connaître la totalité : écoulement du fromage de chèvre, continuité, création (non créatrice !), rénovation, harmonie et aspects naturel déconcertants : (vue sur la mer ?) nous doutons si la plénitude peut être accordée à une face ou à son intégrité",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Scorpio",
    "style": null,
    "rating": 10.25,
    "notes": "Projection de sauce samouraï, la mayonnaise qui pique (divergence prononcée entre experts ((intervalle de 7))",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Scotch C.T.S.",
    "style": null,
    "rating": 12.5,
    "notes": "Une camionnette remplie de bananes freine brusquement pour ne pas écraser la mangouste. Les pneus laissent une trace sur le bitume extrêmement chaud",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Simba",
    "style": null,
    "rating": 10.5,
    "notes": "Un tonneau (reconditionné, qualité non alimentaire ! : voir engelslogistics.com : modèle 590mm) a été laissé trop longtemps sous une bâche dans le pick-up. Sa température a été élevée jusqu’à 40 degrés et cela ne lui a pas profité (arômes curieux à l’esprit chimique)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Simba Royale",
    "style": null,
    "rating": 13.75,
    "notes": "Notion mielleuse évidente (acacia), on a eu chaud la nuit dans cette loge sur pilotis : les premiers de rayons de soleil illuminent la terrasse, réveil frais hydraté par une salade de fruit. La chaleur ne se fera pas attendre longtemps, observation écosystémique des abeilles sauvages",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Sliq",
    "style": null,
    "rating": 10.25,
    "notes": "L’eau est ajoutée au sirop végétal à mesure qu’on en boit ; dilution et perte d’intérêt croissante, elle perd son identité peu à peu",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Smash Belge (Bertinchamps)",
    "style": null,
    "rating": 11.0,
    "notes": "Ce chevreuil polonais ne viendra plus s’abreuver à ce ruisseau en aval d’une fabrique de boisson à base de concentré de jus de fruits (type Oasis) ; même des centaines de mètres plus bas, l’eau reste imprégnée",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Smash IPA",
    "style": null,
    "rating": 13.25,
    "notes": "c’est une fabrique de jus de fruits tropicaux (majorité de fruit de la passion) alimentée à l’énergie fossile, les presque fonctionnent encore mais sont souillées par des résidus, ne parvient pas à offrir ce qu’elle proposait",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Spencer",
    "style": null,
    "rating": 13.75,
    "notes": "un bateau à vapeur remonte le Mississipi, la valise d’un des voyageurs est éclairée à travers le hublot par un rayon",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Bernardus Abt 12",
    "style": null,
    "rating": 11.25,
    "notes": "le décor pour accueillir ce porc-épic est déjà installé au musée, taxidermie approximative, reconstitution de la jungle mise en place (début du XXème)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Bernardus Christmas Ale",
    "style": null,
    "rating": 13.0,
    "notes": "Un tonnelet en bois à l’abandon dans un épais tapis de neige. Son contenu ne gèle pas malgré le froid de la nuit. Arômes de cerise (kirsch) assez prononcés. Désaccord étonnant entre experts",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Bernardus Extra 4",
    "style": null,
    "rating": 10.75,
    "notes": "Le savonnier a exposé ses produits sous le grand platane de la place du marché (fumet de lavande). Désaccord quant au goût savonneux",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Bernardus Pater 6",
    "style": null,
    "rating": 14.25,
    "notes": "Survol des prairies et pâturages en montgolfière (rêve-t-on ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Bernardus Triple",
    "style": null,
    "rating": 15.5,
    "notes": "Breuvage de réconfort, chaleureux et accueillant, se boit toute l’année",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Stella Artois",
    "style": null,
    "rating": 11.75,
    "notes": "Bourdon pas à sa place ; elle propose quelquechose qui ne lui convient pas",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Starkenberger Heimatbier",
    "style": null,
    "rating": 12.0,
    "notes": "Extrêmement maltée, graines broyées évidentes, tradition de brassage étonnante avec une eau de source cristalline",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Feuillien Grand Cru",
    "style": null,
    "rating": 12.5,
    "notes": "elle s’affirme peu, suit le mouvement et copie les propositions des autres, Pourquoi ces Amérindiens se préparent au combat ? Question identitaire ?",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Feuillien blonde",
    "style": null,
    "rating": 13.25,
    "notes": "Evoque la Rodenbach mais on remplace l’oiseau sans tête par un pain de viande saturé par des airelles, notion de caramel évidente",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Feuillien Brune",
    "style": null,
    "rating": 11.75,
    "notes": "bonbons en vrac avec couche de sucre acidulé, souvenir actuel ? (probablement)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Feuillien Cuvée de Noël",
    "style": null,
    "rating": 13.25,
    "notes": "Dès qu’on y entre, on sent les vapeurs de kirsh de la tarte aux cerises mélangées au pain sorti du four boulanger",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Feuillien Five",
    "style": null,
    "rating": 11.25,
    "notes": "Neutralisante, effet thermique curieux lors de la mise en bouche",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Feuillien Saison",
    "style": null,
    "rating": 15.0,
    "notes": "Luxuriance. Le pique-nique est apporté par calèche pour Mesdames. Le homard est couché près d’un fraisier crémeux et brillant, les perdrix farcies entourent une soupière d’argent. Des fleurs de printemps jonchent la nappe en lin brodée par le couturier. Les laquais s’occupent du bon déroulement de ce repas dont le vœu de simplicité est contredit par l’abondance",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Feuillien Quadruple",
    "style": null,
    "rating": 10.0,
    "notes": "Frappe de cobra royal monumentale ! Il montre sa collerette et attaque à la gorge au moindre mouvement, soulagement après ce moment sauvage et extrêmement rapide de quelques millisecondes. Contrôle des plaies et relâchement d’adrénaline ; suis-je touché ? Attaque vécue différemment selon le dégustateur",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Hubertus Ambrée",
    "style": null,
    "rating": 14.75,
    "notes": "Redox en milieu naturel, minéralité évidente (ferrosité présente mais pas envahissante)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Hubertus Triple Blonde",
    "style": null,
    "rating": 14.75,
    "notes": "c’est assez évident, il s’agit de maquereaux frais en conserve au piment d’Espelette et à l’huile d’olive, service iodé et citronné, on voit la mer depuis la cuisine, tranquillité villageoise (potentiel intéressante à exploiter (chef étoilé (dessert ?)))",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "St Martin",
    "style": null,
    "rating": 13.75,
    "notes": "Ce randonneur traverse le Chili à pied en 1962, lanière de cuir et tente en toile. Le campement est fait dans la lande de bruyères. L’expédition est réalisée sans inquiétude (vivres en suffisance et présence de renards polaires en chasse),traversée de la Patagonie, il se dirige vers le Cap Horn",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Stouterik",
    "style": null,
    "rating": 13.5,
    "notes": "la révolte des esclaves transportant la pierre calcaire est matée par le contremaître (fouet rongé par les mites), double jeu lié au besoin de café et à la dilution",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Straffe",
    "style": null,
    "rating": 13.5,
    "notes": "le labeur est ressenti en fin de journée, entre chien et loup",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Strandlover Velskabt Wit",
    "style": null,
    "rating": 14.5,
    "notes": "Le charpentier trempe ce bois noble dans une solution chaude pour l’assouplir. La sève suinte et le bois fumant et imbibé change de teinte",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Summer Haze",
    "style": null,
    "rating": 10.75,
    "notes": "œuvre d’art métallique polie au centre d’un rond-point (probablement proche de Gribaumont), la pluie ruisselle sur sa surface et reflète l’aluminium",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Super 8 Flandrien",
    "style": null,
    "rating": 14.75,
    "notes": "Elle accompagne le saucisse-purée. La sauce brune de la cuisson arrose le plat et s’écoule du volcan de pomme de terre écrasées",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Surfine",
    "style": null,
    "rating": 12.0,
    "notes": "L’écume fruitée est enlevée de la cuve de boisson lactée lors de sa préparation (type Actimel)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Swaf Triple",
    "style": null,
    "rating": 13.0,
    "notes": "c’est une fleur mauve, bière pigmentaire. Pigment gras utilisé depuis des millénaires (peintures préhistoriques)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Tandem",
    "style": null,
    "rating": 13.0,
    "notes": "Le guide cueille un petit fruit de cet arbre seulement connu des habitants locaux et l’entaille avec sa serpe décagénaire toujours aussi efficace. Il nous tend un morceau juteux à même la lame légèrement rouillée",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Taupe",
    "style": null,
    "rating": 13.0,
    "notes": "Elle semble un peu perdue dans ce qu’elle a essayé de proposer, porte bien son nom : fait penser à la terre, odeur d’olive importante",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Taras Boulba",
    "style": null,
    "rating": 12.0,
    "notes": "Mécanisation ? un rouage inoxydable sur un lit de fleurs de composition étonnante, elle assume davantage sa position au fil du temps, parallélisme avec la saisonnalité (multi-saisons)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Tempelier blond (+4/2019)",
    "style": null,
    "rating": 14.25,
    "notes": "Après sa journée éprouvante, le berger s’assied sur ce rocher au milieu de la prairie et contemple le ciel étoilé, sous son béret, la fraîcheur nocturne caresse son front",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Tempelier",
    "style": null,
    "rating": 12.25,
    "notes": "Arbre (châtaignier/noisetier), poussière qui se traduit par une résine de sapin, mouvement batracien d’anticipation tardive (observation/colère)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Tête de mort",
    "style": null,
    "rating": 5.25,
    "notes": "Certainement contenue dans une jarre de verre, décomposition de feuilles de chêne possible (croupissement ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "The Pom",
    "style": null,
    "rating": 12.0,
    "notes": "arôme artificiel légèrement trop présent, pomme de synthèse délicate, s’étend dans la temporalité, notion de résistance et de discrétion dans le palais attention : a été dégustée à température ambiante",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Théorème de l’empereur",
    "style": null,
    "rating": 14.0,
    "notes": "caractère mais domptage facile et notes florales, odeur de jasmin, abeille butineuse peut être attirée",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Tits",
    "style": null,
    "rating": 11.0,
    "notes": "Partage entre dégoût et attrait en haut de l’escalier en mosaïques qui descend vers la piscine. Sueur et condensation se mêlent au sol glissant. Bière mal équilibrée",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Tizote (feraser)",
    "style": null,
    "rating": 13.5,
    "notes": "notion théâtrale, la maison en pain d’épice se décompose dans la forêt , possibilité de trouver des truffes sous les feuilles mortes de chênes, des marcassins et une laie se sont roulés dans la boue il y’a quelques jours",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Tongerlo",
    "style": null,
    "rating": 13.75,
    "notes": "Parallélisme technologique, miroitement (nettoiement autoprogrammé), cette installation est utile mais incompréhensible, cet explorateur subjugué du XVème siècle n’en croit pas ses yeux",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Tongerlo brune",
    "style": null,
    "rating": 13.0,
    "notes": "Vision ancestrale : perspective de domptage d’un canidé, l’homme se fait mordre mais au fil des semaines l’animal s’y fait (double phase)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Tough Cookie",
    "style": null,
    "rating": 14.75,
    "notes": "cet ours sort de la calle du navire épuisé. Il a la peau sur les os mais ne semble pas malade pour autant, aucune agression à la sortie du port",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Tournay Triple",
    "style": null,
    "rating": 13.5,
    "notes": "Fixation du paon temporelle et spatiale (il ne s’agit pas pour autant d’une estampe)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Trappiste Rochefort 6",
    "style": null,
    "rating": 14.0,
    "notes": "Cette barque a coulé dans le courant du XIIème siècle, elle a été découverte il y’a plusieurs années mais la tourbe la rend très difficile à restaurer (découverte de monnaies et de marchandises emballées dans la cale du navire), elle retombe dans l’oubli à intervalles réguliers dans la cave de ce musée, faut-elle la laisser au passé ?",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Trappiste Rochefort 8",
    "style": null,
    "rating": 13.5,
    "notes": "présence (trop) dominante, bière de vérité et de puissance, malheureusement goût d’alcool trop prononcé en fin de palais, il faut en avoir envie",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Trappiste Rochefort 10",
    "style": null,
    "rating": 10.75,
    "notes": "La fouine hérisse ses poils au bruit des pas dans l’escalier qui mène au grenier. Blottie dans un tas de vieux draps, sur ses gardes… Attention, elle a renversé une bouteille d’alcool de poire !",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Trappiste Rochefort Extra",
    "style": null,
    "rating": 13.75,
    "notes": "Cette collection d’amateur entreposée dans une vitrine en bois vieillit… contient des fragments de squelette de corail, quelques plumes, un petit singe empaillé, des coquillages etc. mais ce vieil homme préfère ses manuscrits",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Tre Fontane",
    "style": null,
    "rating": 13.75,
    "notes": "Evoque très fortement les bonbons pour la gorge (type Grether’s Pastille), elle présente un goût de cassis, de réglisse et de thym, elle n’a pas peur de continuer dans ses affirmations, à aborder sous deux aspects complexes (notation double ?)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Trinité",
    "style": null,
    "rating": 15.0,
    "notes": "On déploie aisément le tapis rouge pour elle, le couronnement est légitime",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Tripick",
    "style": null,
    "rating": 7.0,
    "notes": "Grosse introduction au cirque pour le numéro du clown (spots de lumière colorée, vélo à un roue, animaux, animations diverses) qui rate complètement son numéro : personne n’esquisse le moindre sourie (bière absolument pas intéressante)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Triple au Miel (St Monon)",
    "style": null,
    "rating": 13.5,
    "notes": "Terriblement mielleuse, elle nourrit toute la ruche, on croque le rayon : soulignons la texture et le goût supplémentaire et subtil qui s’ajoute au miel en lui-même, les amateurs de miel apprécient",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Triple Carpiste",
    "style": null,
    "rating": 11.0,
    "notes": "Le tonnelet de schnaps du Saint-Bernard donne un coup de fouet et réchauffe comme il faut",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Triple Carpiste Limited Edition ’22P",
    "style": null,
    "rating": 9.5,
    "notes": "Débris militaires dans le vignoble",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Triple Carpiste Limited Edition 2024 Pommard",
    "style": null,
    "rating": 9.5,
    "notes": "Intrigue en Champagne",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Triple D’Anvers",
    "style": null,
    "rating": 15.0,
    "notes": "Une carbonnade mijote depuis des heures dans une grande casserole, le goût du plat uniformisé a parfumé carottes et pommes de terres, frites remplacées par du brocoli, nous ne sommes pas dans une brasserie mais dans une cuisine des années 70-80, viande très fondante",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Triple Karmeliet",
    "style": null,
    "rating": 13.0,
    "notes": "note ferreuse agréable, un classique de la Belgique, dominante et sérieuse en restant enthousiaste, l’horloger n’a pas réussi à fabriquer sa montre, sûrement à cause d’une distraction ayant causé la rouille d’une des pièces du mécanisme",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Troubadour Blond",
    "style": null,
    "rating": 11.75,
    "notes": "L’os a été battu par des années de pluies. La météorisation a accentué sa porosité, il est inidentifiable",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Troubadour imperial stout",
    "style": null,
    "rating": 12.0,
    "notes": "amertume très prononcée (infusion d’artichaut), cet homme humble ne se soucie pas de sa notoriété dans le village même s’il a participé à sa confection, travail du bois évident, ses articulations en ont souffert",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Troubadour Magma",
    "style": null,
    "rating": 13.5,
    "notes": "Elle parle du bout de la table et tout le monde l’entend (là pour débattre et cela lui convient bien), presque indomptable, mais abordable avec expérience",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Troubadour NEIPA",
    "style": null,
    "rating": 14.0,
    "notes": "Scène de vie simple d’une poignée de secondes. Ce rouge-gorge prend un insecte dans on bec et s’envole aussitôt",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Troubadour magma vina",
    "style": null,
    "rating": 12.75,
    "notes": "cette vigne a été abandonnée à cause d’une perte de fertilité du sol irrécupérable, aridité et résidus de mousse séchés",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Troubadour Westkust",
    "style": null,
    "rating": 13.5,
    "notes": "Le déchargement des rouleaux d’étoffes de la caravelle a lieu. Les barques font des aller-retour depuis la plage de galets et les hommes portent les tissus sur les épaules jusqu’à la route",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Tynt Meadow",
    "style": null,
    "rating": 15.75,
    "notes": "un carré de chocolat au lait fond au-dessus d’une tasse de café moulu, parallélisme et dualité enceinte/propriété, se lit en plusieurs chapitres",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Uijin beer",
    "style": null,
    "rating": 14.0,
    "notes": "croquer dans ce fruit évoque la temporalité : passé et futur se confondent pour incarner l’identité matérielle du pommier et de la pomme. Perception du cycle de développement accéléré et présence du sucre traduite par la superposition de multiples fructifications superposées, voire confondues. Matérialité et imaginaire se confondent pour ne former qu’un élément à la nature peu évidente à discerner",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Val-Dieu Blonde",
    "style": null,
    "rating": 13.0,
    "notes": "les harponneurs ont embarqué sur la baleinière, la bête est touchée mais la chasse ne fait que commencer",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Val-Dieu cuvée 800",
    "style": null,
    "rating": 13.0,
    "notes": "Cave a fromage en bois, un seau de lait a été oublié et le lait tourné dégage une légère odeur âcre, croûte naturelle, on regarde la tomme mi-chèvre mi-vache affinée depuis plusieurs mois",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Valduc fée Steve",
    "style": null,
    "rating": 14.5,
    "notes": "Simplement un coulis d’abricot et pêche de vigne sur une pâtisserie fromagère (très alimentaire)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Valduc La petite sœur",
    "style": null,
    "rating": 11.5,
    "notes": "Cet amateur de fermentation a tenté de réaliser un soda fermenté naturellement pétillante à base de peau de fruits. Effervescence étonnante, légère, énergique, tonique",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Valduc Rio Triple",
    "style": null,
    "rating": 14.0,
    "notes": "il est le fils d’un lanceur de hache qui doit avoir la main verte",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "V Cense",
    "style": null,
    "rating": 13.5,
    "notes": "Peinture de Monet, florale et colorée (très haut potentiel entaché par quelques points négatifs (nous ne parlons pas de Monet mais bien de la bière !)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Vedett",
    "style": null,
    "rating": 8.0,
    "notes": "Les vaches sont rentrées en étable lorsque cette averse diluvienne d’été a commencé, le sol souillé se voit nettoyé par l’eau de pluie",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Vedett IPA",
    "style": null,
    "rating": 11.0,
    "notes": "Qui m’a frappé ainsi (coup dans le diaphragme !) ? La réponse est simple, c’est une IPA",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Vibb Blond",
    "style": null,
    "rating": 13.0,
    "notes": "ce fermier proche de la soixantaine trébuche sur la première marche de cet escalier qui lui est étranger. Grâce à sa vigueur et sa forme physique, cette chute ne l’a pas blessé (à l’exception d’une rougeur sur les coudes qui n’étaient pas couverts)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Vicaris Winter",
    "style": null,
    "rating": 9.5,
    "notes": "Nouvelle sucrerie ! Cuberdon à la cerise ? Combinaison étrange, pas convaincu, ça flop…",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Victoria (canette)",
    "style": null,
    "rating": 10.0,
    "notes": "presque indomptable, nature quasiment imperceptible",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Vieux Temps",
    "style": null,
    "rating": 11.5,
    "notes": "C’est l’eau d’une géode : filtration et pureté (manque de proposition) (sésame perçu par un expert ?!)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Viven Smoked Porter",
    "style": null,
    "rating": 14.37,
    "notes": "Nous sommes dans le boudoir d’un marin, aménagé à l’image de sa cabine, canapé en cuir boulonné, ses outils sont rangés dans un tiroir où est stocké le tabac, mobilier jauni par la fumée",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Viven Master Ipa",
    "style": null,
    "rating": 12.25,
    "notes": "Miel épais exotique dont l’amertume des fleurs de la jungle a été transférée la ruche, consommation humaine incertaine mais bien connu des locaux",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Viven New England IPA",
    "style": null,
    "rating": 12.75,
    "notes": "Grands espaces, lisière de forêt, nous aurions du mal à expliquer pourquoi cette noix encore verte et fissurée est tombée de l’arbre",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Viven Champ Weisse",
    "style": null,
    "rating": 14.0,
    "notes": "Une eau de pluie tempérée cristalline et désaltérante malgré un léger goût sirupeux (figue de barbarie, sève) surprend au milieu du désert. Les feuilles de l’acacia l’ont protégée du cagnard et du sable emporté par le Sirocco",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "VI Wheat",
    "style": null,
    "rating": 10.0,
    "notes": "Présence inexistante, on s’apprête à lécher de la rouille mais surprise : elle n’a aucun goût ; rouille transparente et dilution extrême",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Vleteren 5",
    "style": null,
    "rating": 5.0,
    "notes": "Evoque fortement la bile, assez répugnante",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Vleteren 8",
    "style": null,
    "rating": 12.25,
    "notes": "Sans agiter les dépôts au fond du bol, le ramen est assez insipide, soi dit en passant, drôle d’idée de le boire à la paille…",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Vulpio Ambrée",
    "style": null,
    "rating": 12.0,
    "notes": "Arôme de caramélisation assez certain, sucre épaissi, mélasse (hors contexte de sucrerie)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Vulpio blonde",
    "style": null,
    "rating": 15.0,
    "notes": "cadre très calme et apaisant : étendue d’eau dans une clairière contournée de quelques fleurs. Aucun vent et surface immobile (évocation de basilic, entre fumier et feuilles vertes)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Vulpio Triple",
    "style": null,
    "rating": 13.75,
    "notes": "Friandise à la pomme caramélisée, on ne se ressert pas une part de tarte-tatin",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Warsage",
    "style": null,
    "rating": 12.75,
    "notes": "grande cuve en inox lavée avec un simple tuyau d’arrosage, lait très dilué lors du lavage, notion de froideur et d’extérieur, parallélisme procédural (jet de traite et de lavage) : désaccord étonnant ?",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Waterloo",
    "style": null,
    "rating": 13.0,
    "notes": "Outil en bois pour récupérer la cire des abeilles (pas le miel !) est posé dans l’atelier, outil artisanal en bois clair imparfait, utilisation du produit floue",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "WaW Mystery",
    "style": null,
    "rating": 12.25,
    "notes": "Démarcation certaine ; concours traditionnel des îles (danse martiale, pirogues, lancer de fruits, escalade de troncs…)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Weizen Saison Bio",
    "style": null,
    "rating": 13.5,
    "notes": "Plat riche et complet (ragoût bolognaise (lait, viande hachée, acidité de la tomate, bouquet garni etc.), à associer avec ce plat",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Wermlands IPA",
    "style": null,
    "rating": 11.75,
    "notes": "fromage fort en caractère au lait de vache s’accroche là où il peut, bière alimentaire, le gant était mal vissé à la combinaison de l’astronaute pendant la sortie spatiale, choc thermique, explosion de Cheetos dans la navette",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Westmalle",
    "style": null,
    "rating": 13.25,
    "notes": "ce défaut de conception déçoit le client qui avait pourtant mis le prix dans une belle paire de souliers ; il envisage un remplacement. Doit être insérée dans son contexte",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Westmalle dubbel",
    "style": null,
    "rating": 11.25,
    "notes": "la lumière de la porte de la cave dérange ce rat sous ce banc surmonté de chaises en bois inutilisées depuis maintenant des années, il fuit au plus vite dans cette canalisation : notion de vitesse et d’échappatoire (même s’il n’y a pas de réel danger), a besoin de temps pour se développer, probablement une cuisine de restaurant asiatique",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Westmalle bleue",
    "style": null,
    "rating": 12.0,
    "notes": "les grains de tournesol ont été battus par la lumière froide de l’est, le colza tache le bois, les grains sont broyés et l’huile s’en échappe",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Westvleteren blonde",
    "style": null,
    "rating": 19.0,
    "notes": "une bière d’amateur à la rareté évidente qui a du caractère, fait penser à la figue, très proche de la perfection",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Westvleteren dorée (sans étiquette (frigo de Marc))",
    "style": null,
    "rating": 12.5,
    "notes": "une pièce métallique utilisée pour la culture de café a été perdue et se retrouve maintenant dans ce lac du Honduras, la culture continue 40 ans après sans pour autant que l’on s’en aperçoive, technologie primitive (bestialité)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Wine Note",
    "style": null,
    "rating": 12.5,
    "notes": "Certainement hivernale. Le marché de Noël de cette station de ski est, à cette heure, fermé. Les dernières bûches du brasero se consument lentement jusqu’aux premières lueurs du jour",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Winter Mess",
    "style": null,
    "rating": 14.25,
    "notes": "les remparts ont été pilonnés par de nombreux assauts, la roche abîmée se voit reverdie par de nombreuses plantes grimpantes (les fruits apparaissent en fin de saison)",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Witkap Pater Stimulo",
    "style": null,
    "rating": 13.0,
    "notes": "jeu de bille mongol joué dans la plaine en été",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Woody Wood",
    "style": null,
    "rating": 2.25,
    "notes": "prendre le lierre pour la menthe n’aide en rien à la confection de ce nouveau cocktail (Schweppes Tonic), client consterné",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Ypra",
    "style": null,
    "rating": 12.75,
    "notes": "Presse à fruits (majoritairement framboises et airelles) et graines manuelle en chêne du XVIIIème siècle qui a bien servi encore en bon état mais plus utilisée depuis longtemps",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Zinnebier",
    "style": null,
    "rating": 10.25,
    "notes": "amertume absolument déconcertante, à se demander si le breuvage est potable, probablement pas au vu de l’amalgame de feuilles (fleurs de chardon) au bout de ce tuyau en béton",
    "year": null,
    "source": "Carnet PDF"
  },
  {
    "name": "Zundert",
    "style": null,
    "rating": 11.25,
    "notes": "Évoque les longues distances, climat très humide, nous sommes encore proche de la gare, les trains ont du retard à cause d’une crue importante",
    "year": null,
    "source": "Carnet PDF"
  }
]
